environmental_health/environmental_health.org
*** 研究对象
- 以人类及其周围的环境为研究对象，阐明人类赖以生存的环境对人体健康的影响及人体对环境的作用所产生的反应， 即环境与机体间的相互作用。
- 环境介质是人类赖以生存的物质环境条件，通常以气态、液态和固态三种物质形态而存在，能够容纳和运载各种环境因素。
  环境介质指大气、水、土壤（岩石）以及包括人体在内的所有生物体。
  + 不会以完全单一介质形式存在
  + 三种物质形态可以相互转化
  + 具有维持自身稳定状态的特性
- 人与环境之间的辩证统一关系是环境卫生学的基本理论。
- 全球性环境问题：
  + 全球气候变暖
  + 臭氧层破坏
  + 酸雨
  + 生物多样性锐减
*** 研究内容
**** 环境与健康关系的基础理论研究
**** 环境因素与健康关系的确认性研究
- 暴露生物标志（biomarker of exposure）
- 效应生物标志（biomarker of effect）
- 易感生物标志（biomarker of susceptibility）
**** 创建和引进适宜于环境卫生学研究的新技术和新方法
**** 研究环境卫生监督体系的理论依据
** 环境与健康的关系
环境与健康关系的研究是环境卫生学的核心内容和长期的根本任务。
*** 人类的环境
要素的属性及特征：
- 自然环境
- 人为环境
- 社会环境
人类对环境的影响程度：
- 原生环境（primary environment）：天然形成的未受或少受人为因素影响的环境，其中存在大量对人体健康有益的因素。
- 次生环境（secondary environment）：受人为活动影响形成的环境。
**** 人类自然环境的构成
***** 大气圈（atmospheric sphere）
- 对流层
- 平流层
- 中间层
- 热成层
- 逸散层（外大气层）
***** 水圈（hydrosphere）
地球上的水以气态、液态和固态三种形式存在于空气、地表与地下。
***** 土壤岩石圈
由岩浆岩、沉积岩和变质岩三类岩石构成。
***** 生物圈（biosphere）
地球上所有生命物质及其生存环境的整体。
包括大气圈下层、土壤圈和水圈。
生物的多样性是生物圈最重要的特征。
**** 生态环境（ecological environment）
与人类生存和发展有关的生态系统所构成的自然环境。
***** 生态系统的主要特征
生态系统（ecosystem）是在一定空间范围内，由生物群落及其环境组成，借助于各种功能流
（物质流、能量流、物种流和信息流）所联结的稳态系统。
****** 整体性
****** 开放性
****** 自调控
****** 可持续性
***** 生态系统的服务功能
***** 生态系统健康（ecosystem health）
生态系统健康是实现可持续发展的重要前提，健康的生态系统是人类生存和发展的物质基础，也是人类健康的基础。
*** 人与环境的辩证统一关系
对立统一的关系。
**** 人与环境在物质上的统一性
**** 人对环境的适应性
**** 人与环境的相互作用
**** 环境因素对健康影响的双重性
hormesis，某些物质在低剂量时对生物系统具有刺激作用，而在高剂量时具有抑制作用。
*** 环境改变与机体反应的基本特征
**** 环境介质与环境因素暴露
***** 环境物质在环境介质中的迁移
***** 环境化学物在环境介质中的转化
- 一次污染物（primary pollutant），由污染源直接排入环境的污染物
- 二次污染物（secondary pollutant），在环境中发生各种反应而转化形成的与原来的污染物理化性状不同的新污染物
***** 环境介质中的迁移和转化对环境因素暴露的影响
****** 扩大暴露范围
****** 增加暴露途径
****** 改变污染物性质和毒性
****** 影响暴露剂量
**** 暴露特征与反应
***** 暴露途径
***** 剂量-反应关系（dose-response relationship）
随着暴露剂量的改变，产生某种反应（定量反应或定性反应）的数量而随之改变的相关关系。
***** 暴露时间
**** 环境多因素暴露与联合作用
***** 相加作用
***** 协同作用
***** 增强作用
***** 拮抗作用
**** 人群健康效应谱与易感人群
***** 人群健康效应谱（spectrum of health effect）
***** 易感人群
对环境有害因素反应更为敏感和强烈的人群。
***** 影响人群易感性的因素
环境应答基因（environmental response gene）：环境因素的作用产生应答反应有关的基因。
*** 自然环境与健康
*** 环境污染与健康
环境污染（environmental pollution）：进入环境的污染物的量超过了环境的自净能力，造成环境质量下降和恶化，直接或间接影响到人体健康。
- 化学性
- 物理性
- 生物性
**** 环境污染对人群的急、慢性危害
***** 急性危害
环境污染物在短时间内大量进入环境，可使暴露人群在较短时间内出现不良反应、急性中毒甚至死亡。
****** 大气污染的烟雾事件
****** 过量排放和事故性排放引起的急性危害
****** 生物性污染引起的急性传染病
***** 慢性危害
环境中有害物质以低浓度、长时间反复作用于机体所产生的危害。
**** 环境污染与致癌危害
***** 致癌物的分类及环境化学致癌物
****** 1 类，对人致癌（carcinogenic to humans）
****** 2A 类，对人很可能致癌（probably carcinogenic to humans）
****** 2B 类，对人可能致癌（possibly carcinogenic to humans）
****** 3 类，对人的致癌性尚无法分类（unclassifiable as to carcinogenicity to humans）
****** 4 类，对人很可能不致癌（probably not carcinogenic to humans）
***** 空气污染与肺癌
***** 水污染与肿瘤
**** 环境污染与致畸危害
**** 环境内分泌干扰物危害
环境内分泌干扰物（environmental endocrine disrupting chemicals, EDCs），是指具有类似激素作用，干扰内分泌功能，从而对机体或后代引起有害的健康效应的一类外源性物质。
*** 环境与健康关系的研究方法
**** 环境流行病学（environmental epidemiology）
***** 环境暴露与健康效应的测量
****** 暴露测量
******* 环境暴露测量
测定人群接触的环境介质中某种环境因素的浓度或含量，根据人体接触的特征，估计个体的暴露水平。
******* 内暴露剂量测量
过去一段时间内机体已吸收入体内的污染物量。通过测定生物材料中污染物或其代谢产物的含量来确定。
******* 生物有效剂量测量
最终到达器官、组织、细胞、亚细胞或分子等靶部位或替代性靶部位的污染物量。
****** 健康效应测量
****** 暴露与健康效应关系评价
***** 生物标志与环境流行病学
生物标志（biomarker / biological marker），是生物体内发生的与发病机制有关联的关键事件的指示物。
是机体由于接触各种环境因子所引起机体器官、细胞、亚细胞的生化、生理、免疫和遗传等任何可测定的改变。
- 暴露生物标志（biomarker of exposure）
- 效应生物标志（biomarker of effect）
- 易感生物标志（biomarker of susceptibility）
**** 环境毒理学（environmental toxicology）
*** 健康危险度评价（health risk assessment, HRA）
按一定的准则，对有害环境因素作用于人群的有害健康效应进行综合定性、定量评价的过程。
**** 健康危险度评价的基本内容和方法
