environmental_health/environmental_health.html
<div id="outline-container-org5c2ed26" class="outline-3">
<h3 id="org5c2ed26"><span class="section-number-3">1.2</span> 研究对象</h3>
<div class="outline-text-3" id="text-1-2">
<ul class="org-ul">
<li>以人类及其周围的环境为研究对象，阐明人类赖以生存的环境对人体健康的影响及人体对环境的作用所产生的反应，即环境与机体间的相互作用。</li>
<li>环境介质是人类赖以生存的物质环境条件，通常以气态、液态和固态三种物质形态而存在，能够容纳和运载各种环境因素。环境介质指大气、水、土壤（岩石）以及包括人体在内的所有生物体。
<ul class="org-ul">
<li>不会以完全单一介质形式存在</li>
<li>三种物质形态可以相互转化</li>
<li>具有维持自身稳定状态的特性</li>
</ul></li>
<li>人与环境之间的辩证统一关系是环境卫生学的基本理论。</li>
<li>全球性环境问题：
<ul class="org-ul">
<li>全球气候变暖</li>
<li>臭氧层破坏</li>
<li>酸雨</li>
<li>生物多样性锐减</li>
</ul></li>
</ul>
</div>
</div>
<div id="outline-container-org1ee527a" class="outline-3">
<h3 id="org1ee527a"><span class="section-number-3">1.3</span> 研究内容</h3>
<div class="outline-text-3" id="text-1-3">
</div><div id="outline-container-orgaa80835" class="outline-4">
<h4 id="orgaa80835"><span class="section-number-4">1.3.1</span> 环境与健康关系的基础理论研究</h4>
</div>
<div id="outline-container-org01baa16" class="outline-4">
<h4 id="org01baa16"><span class="section-number-4">1.3.2</span> 环境因素与健康关系的确认性研究</h4>
<div class="outline-text-4" id="text-1-3-2">
<ul class="org-ul">
<li>暴露生物标志（biomarker of exposure）</li>
<li>效应生物标志（biomarker of effect）</li>
<li>易感生物标志（biomarker of susceptibility）</li>
</ul>
</div>
</div>
<div id="outline-container-org249fc16" class="outline-4">
<h4 id="org249fc16"><span class="section-number-4">1.3.3</span> 创建和引进适宜于环境卫生学研究的新技术和新方法</h4>
</div>
<div id="outline-container-org7a947f2" class="outline-4">
<h4 id="org7a947f2"><span class="section-number-4">1.3.4</span> 研究环境卫生监督体系的理论依据</h4>
</div>
</div>
</div>
<div id="outline-container-orga498531" class="outline-2">
<h2 id="orga498531"><span class="section-number-2">2</span> 环境与健康的关系</h2>
<div class="outline-text-2" id="text-2">
<ul class="org-ul">
<li>环境与健康关系的研究是环境卫生学的核心内容和长期的根本任务。</li>
</ul>
</div>
<div id="outline-container-orga3c7d6f" class="outline-3">
<h3 id="orga3c7d6f"><span class="section-number-3">2.1</span> 人类的环境</h3>
<div class="outline-text-3" id="text-2-1">
<ul class="org-ul">
<li>要素的属性及特征：
<ul class="org-ul">
<li>自然环境</li>
<li>人为环境</li>
<li>社会环境</li>
</ul></li>
<li>人类对环境的影响程度：
<ul class="org-ul">
<li>原生环境（primary environment）：天然形成的未受或少受人为因素影响的环境，其中存在大量对人体健康有益的因素。</li>
<li>次生环境（secondary environment）：受人为活动影响形成的环境。</li>
</ul></li>
</ul>
</div>
<div id="outline-container-org7aa8ecf" class="outline-4">
<h4 id="org7aa8ecf"><span class="section-number-4">2.1.1</span> 人类自然环境的构成</h4>
<div class="outline-text-4" id="text-2-1-1">
</div><ol class="org-ol"><li><a id="org4540711"></a>大气圈（atmospheric sphere）<br  /><div class="outline-text-5" id="text-2-1-1-1">
<ul class="org-ul">
<li>对流层</li>
<li>平流层</li>
<li>中间层</li>
<li>热成层</li>
<li>逸散层（外大气层）</li>
</ul>
</div></li>
<li><a id="org5d757e7"></a>水圈（hydrosphere）<br  /><div class="outline-text-5" id="text-2-1-1-2">
<ul class="org-ul">
<li>地球上的水以气态、液态和固态三种形式存在于空气、地表与地下。</li>
</ul>
</div></li>
<li><a id="orge4fd26e"></a>土壤岩石圈<br  /><div class="outline-text-5" id="text-2-1-1-3">
<ul class="org-ul">
<li>由岩浆岩、沉积岩和变质岩三类岩石构成。</li>
</ul>
</div></li>
<li><a id="org60d7b7b"></a>生物圈（biosphere）<br  /><div class="outline-text-5" id="text-2-1-1-4">
<ul class="org-ul">
<li>地球上所有生命物质及其生存环境的整体。</li>
<li>包括大气圈下层、土壤圈和水圈。</li>
<li>生物的多样性是生物圈最重要的特征。</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org2cffb68" class="outline-4">
<h4 id="org2cffb68"><span class="section-number-4">2.1.2</span> 生态环境（ecological environment）</h4>
<div class="outline-text-4" id="text-2-1-2">
<ul class="org-ul">
<li>与人类生存和发展有关的生态系统所构成的自然环境。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgd8044cd"></a>生态系统的主要特征<br  /><div class="outline-text-5" id="text-2-1-2-1">
<ul class="org-ul">
<li>生态系统（ecosystem）是在一定空间范围内，由生物群落及其环境组成，借助于各种功能流（物质流、能量流、物种流和信息流）所联结的稳态系统。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org41d230d"></a>整体性<br  /></li>
<li><a id="orgf02ee28"></a>开放性<br  /></li>
<li><a id="orgc6b660b"></a>自调控<br  /></li>
<li><a id="org1f471f8"></a>可持续性<br  /></li></ol></li>
<li><a id="org05ecb2f"></a>生态系统的服务功能<br  /></li>
<li><a id="orgee44bed"></a>生态系统健康（ecosystem health）<br  /><div class="outline-text-5" id="text-2-1-2-3">
<ul class="org-ul">
<li>生态系统健康是实现可持续发展的重要前提，健康的生态系统是人类生存和发展的物质基础，也是人类健康的基础。</li>
</ul>
</div></li></ol>
</div>
</div>
<div id="outline-container-org131d603" class="outline-3">
<h3 id="org131d603"><span class="section-number-3">2.2</span> 人与环境的辩证统一关系</h3>
<div class="outline-text-3" id="text-2-2">
<ul class="org-ul">
<li>对立统一的关系。</li>
</ul>
</div>
<div id="outline-container-org320e73e" class="outline-4">
<h4 id="org320e73e"><span class="section-number-4">2.2.1</span> 人与环境在物质上的统一性</h4>
</div>
<div id="outline-container-org6697182" class="outline-4">
<h4 id="org6697182"><span class="section-number-4">2.2.2</span> 人对环境的适应性</h4>
</div>
<div id="outline-container-org1192119" class="outline-4">
<h4 id="org1192119"><span class="section-number-4">2.2.3</span> 人与环境的相互作用</h4>
</div>
<div id="outline-container-org554a9ee" class="outline-4">
<h4 id="org554a9ee"><span class="section-number-4">2.2.4</span> 环境因素对健康影响的双重性</h4>
<div class="outline-text-4" id="text-2-2-4">
<ul class="org-ul">
<li>hormesis，某些物质在低剂量时对生物系统具有刺激作用，而在高剂量时具有抑制作用。</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org4b93756" class="outline-3">
<h3 id="org4b93756"><span class="section-number-3">2.3</span> 环境改变与机体反应的基本特征</h3>
<div class="outline-text-3" id="text-2-3">
</div><div id="outline-container-org65d3040" class="outline-4">
<h4 id="org65d3040"><span class="section-number-4">2.3.1</span> 环境介质与环境因素暴露</h4>
<div class="outline-text-4" id="text-2-3-1">
</div><ol class="org-ol"><li><a id="org59246fa"></a>环境物质在环境介质中的迁移<br  /></li>
<li><a id="org22256ec"></a>环境化学物在环境介质中的转化<br  /><div class="outline-text-5" id="text-2-3-1-2">
<ul class="org-ul">
<li>一次污染物（primary pollutant），由污染源直接排入环境的污染物。</li>
<li>二次污染物（secondary pollutant），在环境中发生各种反应而转化形成的与原来的污染物理化性状不同的新污染物。</li>
</ul>
</div></li>
<li><a id="org3f5339c"></a>环境介质中的迁移和转化对环境因素暴露的影响<br  /><ol class="org-ol"><li><a id="org6e9d1ca"></a>扩大暴露范围<br  /></li>
<li><a id="org80fb820"></a>增加暴露途径<br  /></li>
<li><a id="org1ea01cc"></a>改变污染物性质和毒性<br  /></li>
<li><a id="org6781960"></a>影响暴露剂量<br  /></li></ol></li></ol>
</div>
<div id="outline-container-org5b96b04" class="outline-4">
<h4 id="org5b96b04"><span class="section-number-4">2.3.2</span> 暴露特征与反应</h4>
<div class="outline-text-4" id="text-2-3-2">
</div><ol class="org-ol"><li><a id="org50c3be8"></a>暴露途径<br  /></li>
<li><a id="org5c61b3d"></a>剂量-反应关系（dose-response relationship）<br  /><div class="outline-text-5" id="text-2-3-2-2">
<ul class="org-ul">
<li>随着暴露剂量的改变，产生某种反应（定量反应或定性反应）的数量而随之改变的相关关系。</li>
</ul>
</div></li>
<li><a id="orge8dd56a"></a>暴露时间<br  /></li></ol>
</div>
<div id="outline-container-orgfd2b284" class="outline-4">
<h4 id="orgfd2b284"><span class="section-number-4">2.3.3</span> 环境多因素暴露与联合作用</h4>
<div class="outline-text-4" id="text-2-3-3">
</div><ol class="org-ol"><li><a id="orgd4955d0"></a>相加作用<br  /></li>
<li><a id="org572474b"></a>协同作用<br  /></li>
<li><a id="orgcd11b35"></a>增强作用<br  /></li>
<li><a id="org357d160"></a>拮抗作用<br  /></li></ol>
</div>
<div id="outline-container-org51fe415" class="outline-4">
<h4 id="org51fe415"><span class="section-number-4">2.3.4</span> 人群健康效应谱与易感人群</h4>
<div class="outline-text-4" id="text-2-3-4">
</div><ol class="org-ol"><li><a id="org5889d9b"></a>人群健康效应谱（spectrum of health effect）<br  /></li>
<li><a id="orgebf1281"></a>易感人群<br  /><div class="outline-text-5" id="text-2-3-4-2">
<ul class="org-ul">
<li>对环境有害因素反应更为敏感和强烈的人群。</li>
</ul>
</div></li>
<li><a id="org54a5f06"></a>影响人群易感性的因素<br  /><div class="outline-text-5" id="text-2-3-4-3">
<ul class="org-ul">
<li>环境应答基因（environmental response gene）：环境因素的作用产生应答反应有关的基因。</li>
</ul>
</div></li></ol>
</div>
</div>
<div id="outline-container-org79cfa3c" class="outline-3">
<h3 id="org79cfa3c"><span class="section-number-3">2.4</span> 自然环境与健康</h3>
</div>
<div id="outline-container-orgf53e095" class="outline-3">
<h3 id="orgf53e095"><span class="section-number-3">2.5</span> 环境污染与健康</h3>
<div class="outline-text-3" id="text-2-5">
<ul class="org-ul">
<li>环境污染（environmental pollution）：进入环境的污染物的量超过了环境的自净能力，造成环境质量下降和恶化，直接或间接影响到人体健康。
<ul class="org-ul">
<li>化学性</li>
<li>物理性</li>
<li>生物性</li>
</ul></li>
</ul>
</div>
<div id="outline-container-org1755794" class="outline-4">
<h4 id="org1755794"><span class="section-number-4">2.5.1</span> 环境污染对人群的急、慢性危害</h4>
<div class="outline-text-4" id="text-2-5-1">
</div><ol class="org-ol"><li><a id="org442f57a"></a>急性危害<br  /><div class="outline-text-5" id="text-2-5-1-1">
<ul class="org-ul">
<li>环境污染物在短时间内大量进入环境，可使暴露人群在较短时间内出现不良反应、急性中毒甚至死亡。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org9eeca3f"></a>大气污染的烟雾事件<br  /></li>
<li><a id="org90c816a"></a>过量排放和事故性排放引起的急性危害<br  /></li>
<li><a id="orgb78e48e"></a>生物性污染引起的急性传染病<br  /></li></ol></li>
<li><a id="org41e5db3"></a>慢性危害<br  /><div class="outline-text-5" id="text-2-5-1-2">
<ul class="org-ul">
<li>环境中有害物质以低浓度、长时间反复作用于机体所产生的危害。</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org931232d" class="outline-4">
<h4 id="org931232d"><span class="section-number-4">2.5.2</span> 环境污染与致癌危害</h4>
<div class="outline-text-4" id="text-2-5-2">
</div><ol class="org-ol"><li><a id="org778b9d1"></a>致癌物的分类及环境化学致癌物<br  /><ol class="org-ol"><li><a id="orgf056335"></a>1 类，对人致癌（carcinogenic to humans）<br  /></li>
<li><a id="org3042d05"></a>2A 类，对人很可能致癌（probably carcinogenic to humans）<br  /></li>
<li><a id="orga24c70d"></a>2B 类，对人可能致癌（possibly carcinogenic to humans）<br  /></li>
<li><a id="org79714db"></a>3 类，对人的致癌性尚无法分类（unclassifiable as to carcinogenicity to humans）<br  /></li>
<li><a id="orgc416e5e"></a>4 类，对人很可能不致癌（probably not carcinogenic to humans）<br  /></li></ol></li>
<li><a id="orgb7b3a11"></a>空气污染与肺癌<br  /></li>
<li><a id="org80df563"></a>水污染与肿瘤<br  /></li></ol>
</div>
<div id="outline-container-orge62cc74" class="outline-4">
<h4 id="orge62cc74"><span class="section-number-4">2.5.3</span> 环境污染与致畸危害</h4>
</div>
<div id="outline-container-org80b2986" class="outline-4">
<h4 id="org80b2986"><span class="section-number-4">2.5.4</span> 环境内分泌干扰物危害</h4>
<div class="outline-text-4" id="text-2-5-4">
<ul class="org-ul">
<li>环境内分泌干扰物（environmental endocrine disrupting chemicals, EDCs），是指具有类似激素作用，干扰内分泌功能，从而对机体或后代引起有害的健康效应的一类外源性物质。</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org1ac531d" class="outline-3">
<h3 id="org1ac531d"><span class="section-number-3">2.6</span> 环境与健康关系的研究方法</h3>
<div class="outline-text-3" id="text-2-6">
</div><div id="outline-container-org7cc4d02" class="outline-4">
<h4 id="org7cc4d02"><span class="section-number-4">2.6.1</span> 环境流行病学（environmental epidemiology）</h4>
<div class="outline-text-4" id="text-2-6-1">
</div><ol class="org-ol"><li><a id="org5274f2c"></a>环境暴露与健康效应的测量<br  /><ol class="org-ol"><li><a id="orgae7248f"></a>暴露测量<br  /><ol class="org-ol"><li><a id="org1c49a21"></a>环境暴露测量<br  /><div class="outline-text-7" id="text-2-6-1-1-1-1">
<ul class="org-ul">
<li>测定人群接触的环境介质中某种环境因素的浓度或含量，根据人体接触的特征，估计个体的暴露水平。</li>
</ul>
</div></li>
<li><a id="org11f04bb"></a>内暴露剂量测量<br  /><div class="outline-text-7" id="text-2-6-1-1-1-2">
<ul class="org-ul">
<li>过去一段时间内机体已吸收入体内的污染物量。通过测定生物材料中污染物或其代谢产物的含量来确定。</li>
</ul>
</div></li>
<li><a id="orgf988673"></a>生物有效剂量测量<br  /><div class="outline-text-7" id="text-2-6-1-1-1-3">
<ul class="org-ul">
<li>最终到达器官、组织、细胞、亚细胞或分子等靶部位或替代性靶部位的污染物量。</li>
</ul>
</div></li></ol></li>
<li><a id="org69bcea0"></a>健康效应测量<br  /></li>
<li><a id="org67f1177"></a>暴露与健康效应关系评价<br  /></li></ol></li>
<li><a id="org259be41"></a>生物标志与环境流行病学<br  /><div class="outline-text-5" id="text-2-6-1-2">
<ul class="org-ul">
<li>生物标志（biomarker / biological marker），是生物体内发生的与发病机制有关联的关键事件的指示物。是机体由于接触各种环境因子所引起机体器官、细胞、亚细胞的生化、生理、免疫和遗传等任何可测定的改变。
<ul class="org-ul">
<li>暴露生物标志（biomarker of exposure）</li>
<li>效应生物标志（biomarker of effect）</li>
<li>易感生物标志（biomarker of susceptibility）</li>
</ul></li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org62932a3" class="outline-4">
<h4 id="org62932a3"><span class="section-number-4">2.6.2</span> 环境毒理学（environmental toxicology）</h4>
</div>
</div>
<div id="outline-container-org8d96aad" class="outline-3">
<h3 id="org8d96aad"><span class="section-number-3">2.7</span> 健康危险度评价（health risk assessment, HRA）</h3>
<div class="outline-text-3" id="text-2-7">
<ul class="org-ul">
<li>按一定的准则，对有害环境因素作用于人群的有害健康效应进行综合定性、定量评价的过程。</li>
</ul>
</div>
<div id="outline-container-org9536bd9" class="outline-4">
<h4 id="org9536bd9"><span class="section-number-4">2.7.1</span> 健康危险度评价的基本内容和方法</h4>
