environmental_health/environmental_health.org
***** 危害鉴定（hazard identification）
***** 剂量-反应关系的评定（dose-response assessment）
健康危险度评价的核心。
***** 暴露评价（exposure assessment）
***** 危险度特征分析（risk characterization）
**** 健康危险度评价的应用
** 大气卫生
*** 大气的特征及其卫生学意义
**** 大气的结构
***** 对流层（troposphere）
****** 气温随着高度的增加而降低
****** 空气具有强烈的对流运动
***** 平流层（stratosphere）
***** 中间层
***** 热成层
***** 逸散层
**** 大气的组成
***** 干洁空气
***** 水汽
***** 气溶胶（aerosol）
悬浮在气体中的固体或液体颗粒。
**** 大气的物理性状
***** 太阳辐射（solar radiation）
***** 气象因素
***** 空气离子（air ion）
大气中带电荷的物质统称空气离子。
根据空气离子的大小以及运动速度对其分类，近地表大气中存在的空气离子有轻离子（light ion）和重离子（heavy ion）两类。
轻离子与空气中的悬浮颗粒或水滴结合，形成重离子。
空气中重离子数与轻离子数之比<50 时，则空气较为清洁。
*** 大气污染及大气污染物的转归
**** 大气污染的来源
***** 工农业生产
****** 燃料的燃烧
大气污染的主要来源。
****** 工业生产过程的排放
***** 生活炉灶和采暖锅炉
***** 交通运输
***** 其他
**** 大气污染的种类
***** 按其属性
化学污染物种类最多、污染范围最广。
****** 物理性
****** 化学性
****** 生物性
***** 根据存在状态
****** 气态污染物
******* 气体
某些物质在常温、常压下形成的气态形式。
******* 蒸汽
某些固态或液态物质受热后，引起固体升华或液体挥发而形成的气态物质。
****** 大气颗粒物（particulate matter）
粒径是大气颗粒物最重要的性质。
实际工作中常使用空气动力学直径（Dp）来表示大气颗粒物的大小。
******* 总悬浮颗粒物（total suspended particulates, TSP）
粒径≤100μm 的颗粒物。
******* 可吸入颗粒物（inhalable particle, IP; PM_10）
空气动力学直径≤10μm 的颗粒物，能进入人体呼吸道。
******* 细颗粒物（fine particle; fine particulate matter, PM_2.5）
空气动力学直径≤2.5μm 的细颗粒物，滞留在终末细支气管和肺泡中。
******* 超细颗粒物（ultrafine particle; ultrafine particulate matter, PM_0.1）
空气动力学直径≤0.1μm 的大气颗粒物，多为二次污染物。
***** 按形成过程
****** 一次污染物（primary pollutant）
****** 二次污染物（secondary pollutant）
理化性质不同于一次污染物的新的污染物。
**** 影响大气中污染物浓度的因素
***** 污染源的排放情况
****** 排放量
决定大气污染程度的最基本的因素。
****** 与污染源的距离
有害气体的烟波着陆点是烟囱有效排出高度的 10~20 倍。
烟波着陆点和烟囱之间的区域常没有明显的污染。
****** 排出高度
污染源下风侧的污染物最高浓度与烟波的有效排出高度的平方呈反比。
***** 气象因素
****** 风和湍流
污染物浓度与风速呈反比。
湍流运动使气体充分混合，有利于污染物的稀释和扩散。
****** 温度层结
******* 气温的垂直分布
对流层内气温是随高度的增加而逐渐降低的。
大气温度垂直递减率 γ=0.65℃。
******* 逆温的类型
******* 大气稳定度（atmospheric stability）
气块干绝热垂直递减率 γ_d=0.986℃。
******** 波浪型
******** 锥型
******** 扇型
******** 上扬型
******** 熏烟型
****** 气压
****** 气湿
气湿大时，大气中的颗粒物质因吸收更多的水分使重量增加，运动速度减慢。
***** 地形
**** 大气污染物的转归
***** 自净
****** 扩散和沉降
****** 发生氧化和中和反应
****** 被植物吸附和吸收
***** 转移
***** 形成二次污染和二次污染物
*** 大气污染对人体健康的影响
**** 大气污染进入人体的途径
**** 大气污染对健康的直接危害
***** 急性危害
****** 烟雾事件
煤烟型烟雾事件与光化学型烟雾事件发生条件的比较
|            | 煤烟型烟雾事件                         | 光化学型烟雾事件                                 |
|------------+----------------------------------------+--------------------------------------------------|
| 污染来源   | 煤和石油制品燃烧                       | 石油制品燃烧                                     |
| 主要污染物 | 颗粒物、SO_2、硫酸雾                   | VOCs、NO_x、O_3、SO_2、CO、PANs                  |
| 发生季节   | 冬季                                   | 夏秋季                                           |
| 发生时间   | 早晨                                   | 中午或午后                                       |
| 气象条件   | 气温低、气压高、风速很低、湿度高、有雾 | 气温高、风速很低、湿度较低、天气晴朗、紫外线强烈 |
| 逆温类型   | 辐射逆温                               | 下沉逆温                                         |
| 地理条件   | 河谷或盆地易发生                       | 南北纬度 60°以下地区易发生                       |
| 症状       | 咳嗽、喉痛、胸痛、呼吸困难，           | 眼睛红肿流泪、咽喉痛、咳嗽、喘息、呼吸困难、     |
|            | 伴有恶心、呕吐、发绀等，               | 头痛、胸痛、疲劳感和皮肤潮红等，                 |
|            | 死亡原因多为支气管炎、肺炎和心脏病     | 严重者可出现心肺功能障碍或衰竭                   |
| 易感人群   | 老年人、婴幼儿以及心、肺疾病患者       | 心、肺疾病患者                                          |
******* 煤烟型烟雾（coal smog）事件
燃煤产生的大量污染物排入大气，在不良气象条件下不能充分扩散所致。
******* 光化学型烟雾（photochemical smog）事件
汽车尾气中的氮氧化物（NO_x）和挥发性有机物（VOCs）在日光紫外线的照射下，经过一系列的光化学反应生成的刺激性很强的浅蓝色烟雾所致。
臭氧约占 90%以上。
****** 事故性排放引发的急性中毒事件
***** 慢性影响
慢性阻塞性肺疾患（chronic obstructive pulmonary disease, COPD）
***** 心血管疾病
***** 肺癌
**** 大气污染对健康的间接危害
*** 大气中主要污染物对人体健康的影响
**** 二氧化硫
**** 颗粒物
**** 氮氧化物
