environmental_health/environmental_health.html
<div class="outline-text-4" id="text-2-7-1">
</div><ol class="org-ol"><li><a id="org788e21c"></a>危害鉴定（hazard identification）<br  /></li>
<li><a id="org4b52d40"></a>剂量-反应关系的评定（dose-response assessment）<br  /><div class="outline-text-5" id="text-2-7-1-2">
<ul class="org-ul">
<li>健康危险度评价的核心。</li>
</ul>
</div></li>
<li><a id="orgaf7d3b3"></a>暴露评价（exposure assessment）<br  /></li>
<li><a id="org3effe9d"></a>危险度特征分析（risk characterization）<br  /></li></ol>
</div>
<div id="outline-container-orgb58a2f5" class="outline-4">
<h4 id="orgb58a2f5"><span class="section-number-4">2.7.2</span> 健康危险度评价的应用</h4>
</div>
</div>
</div>
<div id="outline-container-org9e752dd" class="outline-2">
<h2 id="org9e752dd"><span class="section-number-2">3</span> 大气卫生</h2>
<div class="outline-text-2" id="text-3">
</div><div id="outline-container-orgab3d222" class="outline-3">
<h3 id="orgab3d222"><span class="section-number-3">3.1</span> 大气的特征及其卫生学意义</h3>
<div class="outline-text-3" id="text-3-1">
</div><div id="outline-container-orgdfdf082" class="outline-4">
<h4 id="orgdfdf082"><span class="section-number-4">3.1.1</span> 大气的结构</h4>
<div class="outline-text-4" id="text-3-1-1">
</div><ol class="org-ol"><li><a id="org747ef2f"></a>对流层（troposphere）<br  /><ol class="org-ol"><li><a id="orgd5a1925"></a>气温随着高度的增加而降低<br  /></li>
<li><a id="org3bd0dd7"></a>空气具有强烈的对流运动<br  /></li></ol></li>
<li><a id="org87de34e"></a>平流层（stratosphere）<br  /></li>
<li><a id="org2e26060"></a>中间层<br  /></li>
<li><a id="org6d8c827"></a>热成层<br  /></li>
<li><a id="orgce379d0"></a>逸散层<br  /></li></ol>
</div>
<div id="outline-container-orgc0eb6d4" class="outline-4">
<h4 id="orgc0eb6d4"><span class="section-number-4">3.1.2</span> 大气的组成</h4>
<div class="outline-text-4" id="text-3-1-2">
</div><ol class="org-ol"><li><a id="org6b193a1"></a>干洁空气<br  /></li>
<li><a id="orgf355b77"></a>水汽<br  /></li>
<li><a id="orge767387"></a>气溶胶（aerosol）<br  /><div class="outline-text-5" id="text-3-1-2-3">
<ul class="org-ul">
<li>悬浮在气体中的固体或液体颗粒。</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org199ba97" class="outline-4">
<h4 id="org199ba97"><span class="section-number-4">3.1.3</span> 大气的物理性状</h4>
<div class="outline-text-4" id="text-3-1-3">
</div><ol class="org-ol"><li><a id="orgacf88fd"></a>太阳辐射（solar radiation）<br  /></li>
<li><a id="org6f80ee7"></a>气象因素<br  /></li>
<li><a id="orgd17283d"></a>空气离子（air ion）<br  /><div class="outline-text-5" id="text-3-1-3-3">
<ul class="org-ul">
<li>大气中带电荷的物质统称空气离子。</li>
<li>根据空气离子的大小以及运动速度对其分类，近地表大气中存在的空气离子有轻离子（light ion）和重离子（heavy ion）两类。
<ul class="org-ul">
<li>轻离子与空气中的悬浮颗粒或水滴结合，形成重离子。</li>
<li>空气中重离子数与轻离子数之比&lt;50 时，则空气较为清洁。</li>
</ul></li>
</ul>
</div></li></ol>
</div>
</div>
<div id="outline-container-org0c0fc44" class="outline-3">
<h3 id="org0c0fc44"><span class="section-number-3">3.2</span> 大气污染及大气污染物的转归</h3>
<div class="outline-text-3" id="text-3-2">
</div><div id="outline-container-orgeaff7ab" class="outline-4">
<h4 id="orgeaff7ab"><span class="section-number-4">3.2.1</span> 大气污染的来源</h4>
<div class="outline-text-4" id="text-3-2-1">
</div><ol class="org-ol"><li><a id="org64da272"></a>工农业生产<br  /><ol class="org-ol"><li><a id="org1187bba"></a>燃料的燃烧<br  /><div class="outline-text-6" id="text-3-2-1-1-1">
<ul class="org-ul">
<li>大气污染的主要来源。</li>
</ul>
</div></li>
<li><a id="orgfc1b703"></a>工业生产过程的排放<br  /></li></ol></li>
<li><a id="org4afe56b"></a>生活炉灶和采暖锅炉<br  /></li>
<li><a id="orgc2a2666"></a>交通运输<br  /></li>
<li><a id="orgf13a10c"></a>其他<br  /></li></ol>
</div>
<div id="outline-container-org48ad078" class="outline-4">
<h4 id="org48ad078"><span class="section-number-4">3.2.2</span> 大气污染的种类</h4>
<div class="outline-text-4" id="text-3-2-2">
</div><ol class="org-ol"><li><a id="org22a6608"></a>按其属性<br  /><div class="outline-text-5" id="text-3-2-2-1">
<ul class="org-ul">
<li>化学污染物种类最多、污染范围最广。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgdc41bea"></a>物理性<br  /></li>
<li><a id="org7014d5c"></a>化学性<br  /></li>
<li><a id="org9200e03"></a>生物性<br  /></li></ol></li>
<li><a id="org95537ab"></a>根据存在状态<br  /><ol class="org-ol"><li><a id="org5a46008"></a>气态污染物<br  /><ol class="org-ol"><li><a id="org47d8200"></a>气体<br  /><div class="outline-text-7" id="text-3-2-2-2-1-1">
<ul class="org-ul">
<li>某些物质在常温、常压下形成的气态形式。</li>
</ul>
</div></li>
<li><a id="org4422953"></a>蒸汽<br  /><div class="outline-text-7" id="text-3-2-2-2-1-2">
<ul class="org-ul">
<li>某些固态或液态物质受热后，引起固体升华或液体挥发而形成的气态物质。</li>
</ul>
</div></li></ol></li>
<li><a id="orga7337e5"></a>大气颗粒物（particulate matter）<br  /><div class="outline-text-6" id="text-3-2-2-2-2">
<ul class="org-ul">
<li>粒径是大气颗粒物最重要的性质。</li>
<li>实际工作中常使用空气动力学直径（Dp）来表示大气颗粒物的大小。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org2d87bb6"></a>总悬浮颗粒物（total suspended particulates, TSP）<br  /><div class="outline-text-7" id="text-3-2-2-2-2-1">
<ul class="org-ul">
<li>粒径≤100μm 的颗粒物。</li>
</ul>
</div></li>
<li><a id="org2909018"></a>可吸入颗粒物（inhalable particle, IP; PM<sub>10</sub>）<br  /><div class="outline-text-7" id="text-3-2-2-2-2-2">
<ul class="org-ul">
<li>空气动力学直径≤10μm 的颗粒物，能进入人体呼吸道。</li>
</ul>
</div></li>
<li><a id="org7cae923"></a>细颗粒物（fine particle; fine particulate matter, PM<sub>2.5</sub>）<br  /><div class="outline-text-7" id="text-3-2-2-2-2-3">
<ul class="org-ul">
<li>空气动力学直径≤2.5μm 的细颗粒物，滞留在终末细支气管和肺泡中。</li>
</ul>
</div></li>
<li><a id="orgda34762"></a>超细颗粒物（ultrafine particle; ultrafine particulate matter, PM<sub>0.1</sub>）<br  /><div class="outline-text-7" id="text-3-2-2-2-2-4">
<ul class="org-ul">
<li>空气动力学直径≤0.1μm 的大气颗粒物，多为二次污染物。</li>
</ul>
</div></li></ol></li></ol></li>
<li><a id="org7058613"></a>按形成过程<br  /><ol class="org-ol"><li><a id="org81fdca4"></a>一次污染物（primary pollutant）<br  /></li>
<li><a id="org4d04724"></a>二次污染物（secondary pollutant）<br  /><div class="outline-text-6" id="text-3-2-2-3-2">
<ul class="org-ul">
<li>理化性质不同于一次污染物的新的污染物。</li>
</ul>
</div></li></ol></li></ol>
</div>
<div id="outline-container-org1d4a213" class="outline-4">
<h4 id="org1d4a213"><span class="section-number-4">3.2.3</span> 影响大气中污染物浓度的因素</h4>
<div class="outline-text-4" id="text-3-2-3">
</div><ol class="org-ol"><li><a id="org08a214a"></a>污染源的排放情况<br  /><ol class="org-ol"><li><a id="org1e3e3da"></a>排放量<br  /><div class="outline-text-6" id="text-3-2-3-1-1">
<ul class="org-ul">
<li>决定大气污染程度的最基本的因素。</li>
</ul>
</div></li>
<li><a id="org7074303"></a>与污染源的距离<br  /><div class="outline-text-6" id="text-3-2-3-1-2">
<ul class="org-ul">
<li>有害气体的烟波着陆点是烟囱有效排出高度的 10~20 倍。</li>
<li>烟波着陆点和烟囱之间的区域常没有明显的污染。</li>
</ul>
</div></li>
<li><a id="org33afc11"></a>排出高度<br  /><div class="outline-text-6" id="text-3-2-3-1-3">
<ul class="org-ul">
<li>污染源下风侧的污染物最高浓度与烟波的有效排出高度的平方呈反比。</li>
</ul>
</div></li></ol></li>
<li><a id="org7cb6c7c"></a>气象因素<br  /><ol class="org-ol"><li><a id="org293773b"></a>风和湍流<br  /><div class="outline-text-6" id="text-3-2-3-2-1">
<ul class="org-ul">
<li>污染物浓度与风速呈反比。</li>
<li>湍流运动使气体充分混合，有利于污染物的稀释和扩散。</li>
</ul>
</div></li>
<li><a id="orgd397f6d"></a>温度层结<br  /><ol class="org-ol"><li><a id="org764e91f"></a>气温的垂直分布<br  /><div class="outline-text-7" id="text-3-2-3-2-2-1">
<ul class="org-ul">
<li>对流层内气温是随高度的增加而逐渐降低的。</li>
<li>大气温度垂直递减率 γ=0.65℃。</li>
</ul>
</div></li>
<li><a id="org4565348"></a>逆温的类型<br  /></li>
<li><a id="orga058d27"></a>大气稳定度（atmospheric stability）<br  /><div class="outline-text-7" id="text-3-2-3-2-2-3">
<ul class="org-ul">
<li>气块干绝热垂直递减率 γ<sub>d</sub>=0.986℃。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orge57f4ec"></a>波浪型<br  /></li>
<li><a id="orgd051a1d"></a>锥型<br  /></li>
<li><a id="orgd8fc37f"></a>扇型<br  /></li>
<li><a id="orgdac3f14"></a>上扬型<br  /></li>
<li><a id="org48bd11b"></a>熏烟型<br  /></li></ol></li></ol></li>
<li><a id="orgf2312b8"></a>气压<br  /></li>
<li><a id="orgf166a0d"></a>气湿<br  /><div class="outline-text-6" id="text-3-2-3-2-4">
<ul class="org-ul">
<li>气湿大时，大气中的颗粒物质因吸收更多的水分使重量增加，运动速度减慢。</li>
</ul>
</div></li></ol></li>
<li><a id="org9487e25"></a>地形<br  /></li></ol>
</div>
<div id="outline-container-orge14aea0" class="outline-4">
<h4 id="orge14aea0"><span class="section-number-4">3.2.4</span> 大气污染物的转归</h4>
<div class="outline-text-4" id="text-3-2-4">
</div><ol class="org-ol"><li><a id="orgea1451d"></a>自净<br  /><ol class="org-ol"><li><a id="orgafb0d01"></a>扩散和沉降<br  /></li>
<li><a id="orgcd074b3"></a>发生氧化和中和反应<br  /></li>
<li><a id="org0c63a52"></a>被植物吸附和吸收<br  /></li></ol></li>
<li><a id="org50a3a44"></a>转移<br  /></li>
<li><a id="org0bbee19"></a>形成二次污染和二次污染物<br  /></li></ol>
</div>
</div>
<div id="outline-container-org406eaf3" class="outline-3">
<h3 id="org406eaf3"><span class="section-number-3">3.3</span> 大气污染对人体健康的影响</h3>
<div class="outline-text-3" id="text-3-3">
</div><div id="outline-container-org3fe884f" class="outline-4">
<h4 id="org3fe884f"><span class="section-number-4">3.3.1</span> 大气污染进入人体的途径</h4>
</div>
<div id="outline-container-orged1b35c" class="outline-4">
<h4 id="orged1b35c"><span class="section-number-4">3.3.2</span> 大气污染对健康的直接危害</h4>
<div class="outline-text-4" id="text-3-3-2">
</div><ol class="org-ol"><li><a id="org73b95e1"></a>急性危害<br  /><ol class="org-ol"><li><a id="orgb325f4f"></a>烟雾事件<br  /><div class="outline-text-6" id="text-3-3-2-1-1">
<ul class="org-ul">
<li><p>
煤烟型烟雾事件与光化学型烟雾事件发生条件的比较
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">煤烟型烟雾事件</th>
<th scope="col" class="org-left">光化学型烟雾事件</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">污染来源</td>
<td class="org-left">煤和石油制品燃烧</td>
<td class="org-left">石油制品燃烧</td>
</tr>

<tr>
<td class="org-left">主要污染物</td>
<td class="org-left">颗粒物、SO<sub>2</sub>、硫酸雾</td>
<td class="org-left">VOCs、NO<sub>x</sub>、O<sub>3</sub>、SO<sub>2</sub>、CO、PANs</td>
</tr>

<tr>
<td class="org-left">发生季节</td>
<td class="org-left">冬季</td>
<td class="org-left">夏秋季</td>
</tr>

<tr>
<td class="org-left">发生时间</td>
<td class="org-left">早晨</td>
<td class="org-left">中午或午后</td>
</tr>

<tr>
<td class="org-left">气象条件</td>
<td class="org-left">气温低、气压高、风速很低、湿度高、有雾</td>
<td class="org-left">气温高、风速很低、湿度较低、天气晴朗、紫外线强烈</td>
</tr>

<tr>
<td class="org-left">逆温类型</td>
<td class="org-left">辐射逆温</td>
<td class="org-left">下沉逆温</td>
</tr>

<tr>
<td class="org-left">地理条件</td>
<td class="org-left">河谷或盆地易发生</td>
<td class="org-left">南北纬度 60°以下地区易发生</td>
</tr>

<tr>
<td class="org-left">症状</td>
<td class="org-left">咳嗽、喉痛、胸痛、呼吸困难，</td>
<td class="org-left">眼睛红肿流泪、咽喉痛、咳嗽、喘息、呼吸困难、</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">伴有恶心、呕吐、发绀等，</td>
<td class="org-left">头痛、胸痛、疲劳感和皮肤潮红等，</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">死亡原因多为支气管炎、肺炎和心脏病</td>
<td class="org-left">严重者可出现心肺功能障碍或衰竭</td>
</tr>

<tr>
<td class="org-left">易感人群</td>
<td class="org-left">老年人、婴幼儿以及心、肺疾病患者</td>
<td class="org-left">心、肺疾病患者</td>
</tr>
</tbody>
</table></li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgc75cb69"></a>煤烟型烟雾（coal smog）事件<br  /><div class="outline-text-7" id="text-3-3-2-1-1-1">
<ul class="org-ul">
<li>燃煤产生的大量污染物排入大气，在不良气象条件下不能充分扩散所致。</li>
</ul>
</div></li>
<li><a id="orgec80438"></a>光化学型烟雾（photochemical smog）事件<br  /><div class="outline-text-7" id="text-3-3-2-1-1-2">
<ul class="org-ul">
<li>汽车尾气中的氮氧化物（NO<sub>x</sub>）和挥发性有机物（VOCs）在日光紫外线的照射下，经过一系列的光化学反应生成的刺激性很强的浅蓝色烟雾所致。</li>
<li>臭氧约占 90%以上。</li>
</ul>
</div></li></ol></li>
<li><a id="org50fc303"></a>事故性排放引发的急性中毒事件<br  /></li></ol></li>
<li><a id="orgfa9a7c0"></a>慢性影响<br  /><div class="outline-text-5" id="text-3-3-2-2">
<ul class="org-ul">
<li>慢性阻塞性肺疾患（chronic obstructive pulmonary disease, COPD）</li>
</ul>
</div></li>
<li><a id="org3614e02"></a>心血管疾病<br  /></li>
<li><a id="orge7f7e9f"></a>肺癌<br  /></li></ol>
</div>
<div id="outline-container-org4721828" class="outline-4">
<h4 id="org4721828"><span class="section-number-4">3.3.3</span> 大气污染对健康的间接危害</h4>
</div>
</div>
<div id="outline-container-org07474b3" class="outline-3">
<h3 id="org07474b3"><span class="section-number-3">3.4</span> 大气中主要污染物对人体健康的影响</h3>
