environmental_health/environmental_health.org
**** 一氧化碳（carbon monoxide, CO）
**** 臭氧（ozone, O_3）
**** 铅（lead）
**** 多环芳烃
*** 大气质量标准
**** 基准与标准的比较
|            | 基准                                                   | 标准                                             |
|------------+--------------------------------------------------------+--------------------------------------------------|
| 定义       | 根据环境中有害物质和机体之间的剂量-反应关系，          | 以保护人群健康为直接目的，对环境中有害因素       |
|            | 考虑敏感人群和暴露时间而确定的                         | 提出的限量要求以及实现这些要求所规定的相应措施。 |
|            | 对健康不会产生直接或间接有害影响的相对安全剂量（浓度） | 它是评价环境污染对人群健康危害的尺度             |
| 二者的关系 | 标准的科学依据                                         | 基准内容的实际体现                                        |
| 法律效力       | 无                                                      | 有                                                         |
**** 制订原则
***** 不引起急性或慢性中毒及潜在的远期危害
***** 对主观感觉无不良影响
***** 应对人体健康无间接危害
***** 选用最敏感指标
***** 经济合理和技术可行
**** 制订方法
**** 我国的大气质量标准
1 小时平均浓度限值：任何 1 小时内平均浓度的最高容许值。
日平均浓度限值：任何一日平均浓度的最高容许值。
*** 大气污染对健康影响的调查和监测
**** 污染源的调查
***** 点源污染
***** 面源污染
***** 线源污染
**** 污染状况的监测
***** 采样点的选择
****** 点源污染监测
******* 四周布点
******* 扇型布点
******* 捕捉烟波布点
****** 面源污染监测
******* 按城市功能分区布点
******* 几何状布点
******* 根据污染源和人口分布以及城市地形地貌等因素设置采样点
****** 线源污染监测
***** 采样时间
***** 监测指标
***** 采样记录
***** 监测结果的分析与评价
**** 人群健康调查
*** 大气卫生防护措施
**** 规划措施
***** 合理安排工业布局，调整工业结构
将工业区配置在当地最小风向频率的上风侧。
***** 完善城市绿化系统
***** 加强居住区内局部污染源的管理
**** 工艺和防护措施
*** 大气卫生监督和管理
**** 预防性卫生监督
**** 经常性卫生监督
** 水体卫生
*** 水资源的种类及其卫生学特征
天然水所含物质可分为：
- 溶解性物质
- 胶体物质
- 悬浮物质
**** 降水（precipitation）
雨、雪、雹水，水质较好、矿物质含量较低，但水量无保证。
**** 地表水（surface water）
以降水为主要补充来源。一般较软，含盐量较少。
**** 地下水（underground water）
***** 浅层地下水
水质物理性状较好，细菌数较地表水少。
***** 深层地下水
水质透明无色，水温恒定，细菌数很少，但盐类含量高，硬度大。
***** 泉水（spring water）
*** 水质的性状和评价指标
**** 物理性状指标
***** 水温
***** 色
***** 臭和味
***** 浑浊度（turbidity）
**** 化学性状指标
***** pH 值
天然水一般在 7.2~8.5 之间。
***** 总固体（total solid）
***** 硬度（hardness of water）
***** 含氮化合物
包括有机氮、蛋白氮、氨氮、亚硝酸盐氮和硝酸盐氮。
- 有机氮和蛋白氮显著增高时，水体新近受到明显的有机性污染
- 水中氨氮增高时，新近可能有人畜粪便污染
- 亚硝酸盐含量高，无机化过程尚未完成，污染危害仍然存在
- 硝酸盐氮含量高而氨氮、亚硝酸盐氮含量不高，过去曾受有机污染，现已完成自净过程
- 氨氮、亚硝酸盐氮、硝酸盐氮均增高，过去和新近均有污染，或过去受污染，目前自净刚在进行
***** 溶解氧（dissolved oxygen, DO）
评价水体受有机物污染及其自净程度的间接指标。
***** 化学耗氧量（chemical oxygen demand, COD）
有机物含量的间接指标，代表水体中可被氧化的有机物和还原性无机物的总量。
***** 生化需氧量（biochemical oxygen demand, BOD）
评价水体污染状况的一项重要指标。
***** 氧化物
***** 硫酸盐
***** 总有机碳（total organic carbon, TOC）和总需氧量（total oxygen demand, TOD）
***** 有害物质
**** 微生物学性状指标
*** 水体的污染源和污染物
水体污染（water pollution）是指人类活动排放的污染物进入水体，其数量超过了水体的自净能力，使水和水体底质的
理化特性和水环境中的生物特性、组成等发生改变，从而影响水的使用价值，造成水质恶化，乃至危害人体健康或破坏生态环境的现象。
**** 水体污染的主要来源
***** 工业废水（industrial wastewater）
***** 生活污水（domestic sewage）
***** 农业污水
***** 其他
**** 水体污染物
***** 物理性污染物
***** 化学性污染物
***** 生物性污染物
*** 水体的污染、自净和污染物的转归
**** 各种水体的污染特点
***** 河流
***** 湖泊、水库
水体富营养化（entrophication），湖泊、水库水接纳过多含磷、氮的污水时，使藻类等浮游生物大量繁殖。
在淡水中时称水华（water bloom），发生在海湾时叫赤潮（red tide）。
***** 地下水
***** 海洋
**** 水体污染的自净及其机制
***** 水体污染的自净作用
水体自净（self-purification）是指水体受污染后，污染物在水体的物理、化学和生物学作用下，使污染成分不断稀释、扩散、分解破坏或沉入水底，
水中污染物浓度逐渐降低，水质最终又恢复到污染前的状况。
****** 易被氧化的有机物进行的化学氧化分解
****** 生物化学氧化分解
****** 含氮有机物的硝化过程
***** 水体自净过程的特征
***** 水体自净的机制
****** 物理净化
****** 化学净化
