environmental_health/environmental_health.html
<div class="outline-text-3" id="text-3-4">
</div><div id="outline-container-org1b05101" class="outline-4">
<h4 id="org1b05101"><span class="section-number-4">3.4.1</span> 二氧化硫</h4>
</div>
<div id="outline-container-orgc509337" class="outline-4">
<h4 id="orgc509337"><span class="section-number-4">3.4.2</span> 颗粒物</h4>
</div>
<div id="outline-container-org88fb857" class="outline-4">
<h4 id="org88fb857"><span class="section-number-4">3.4.3</span> 氮氧化物</h4>
</div>
<div id="outline-container-org0004d5a" class="outline-4">
<h4 id="org0004d5a"><span class="section-number-4">3.4.4</span> 一氧化碳（carbon monoxide, CO）</h4>
</div>
<div id="outline-container-orgbb2ceb7" class="outline-4">
<h4 id="orgbb2ceb7"><span class="section-number-4">3.4.5</span> 臭氧（ozone, O<sub>3</sub>）</h4>
</div>
<div id="outline-container-org8a92a48" class="outline-4">
<h4 id="org8a92a48"><span class="section-number-4">3.4.6</span> 铅（lead）</h4>
</div>
<div id="outline-container-org6b8c210" class="outline-4">
<h4 id="org6b8c210"><span class="section-number-4">3.4.7</span> 多环芳烃</h4>
</div>
</div>
<div id="outline-container-org275ceb4" class="outline-3">
<h3 id="org275ceb4"><span class="section-number-3">3.5</span> 大气质量标准</h3>
<div class="outline-text-3" id="text-3-5">
</div><div id="outline-container-org603f910" class="outline-4">
<h4 id="org603f910"><span class="section-number-4">3.5.1</span> 基准与标准的比较</h4>
<div class="outline-text-4" id="text-3-5-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">基准</th>
<th scope="col" class="org-left">标准</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">定义</td>
<td class="org-left">根据环境中有害物质和机体之间的剂量-反应关系，</td>
<td class="org-left">以保护人群健康为直接目的，对环境中有害因素</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">考虑敏感人群和暴露时间而确定的</td>
<td class="org-left">提出的限量要求以及实现这些要求所规定的相应措施。</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">对健康不会产生直接或间接有害影响的相对安全剂量（浓度）</td>
<td class="org-left">它是评价环境污染对人群健康危害的尺度</td>
</tr>

<tr>
<td class="org-left">二者的关系</td>
<td class="org-left">标准的科学依据</td>
<td class="org-left">基准内容的实际体现</td>
</tr>

<tr>
<td class="org-left">法律效力</td>
<td class="org-left">无</td>
<td class="org-left">有</td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-orgf588a17" class="outline-4">
<h4 id="orgf588a17"><span class="section-number-4">3.5.2</span> 制订原则</h4>
<div class="outline-text-4" id="text-3-5-2">
</div><ol class="org-ol"><li><a id="org85eb64f"></a>不引起急性或慢性中毒及潜在的远期危害<br  /></li>
<li><a id="org5d16402"></a>对主观感觉无不良影响<br  /></li>
<li><a id="org3ab12f1"></a>应对人体健康无间接危害<br  /></li>
<li><a id="org241def9"></a>选用最敏感指标<br  /></li>
<li><a id="org80951b2"></a>经济合理和技术可行<br  /></li></ol>
</div>
<div id="outline-container-org4e4805f" class="outline-4">
<h4 id="org4e4805f"><span class="section-number-4">3.5.3</span> 制订方法</h4>
</div>
<div id="outline-container-org09721bf" class="outline-4">
<h4 id="org09721bf"><span class="section-number-4">3.5.4</span> 我国的大气质量标准</h4>
<div class="outline-text-4" id="text-3-5-4">
<ul class="org-ul">
<li>1 小时平均浓度限值：任何 1 小时内平均浓度的最高容许值。</li>
<li>日平均浓度限值：任何一日平均浓度的最高容许值。</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org01bdfcd" class="outline-3">
<h3 id="org01bdfcd"><span class="section-number-3">3.6</span> 大气污染对健康影响的调查和监测</h3>
<div class="outline-text-3" id="text-3-6">
</div><div id="outline-container-org030c50b" class="outline-4">
<h4 id="org030c50b"><span class="section-number-4">3.6.1</span> 污染源的调查</h4>
<div class="outline-text-4" id="text-3-6-1">
</div><ol class="org-ol"><li><a id="org4ccce53"></a>点源污染<br  /></li>
<li><a id="orgf67881d"></a>面源污染<br  /></li>
<li><a id="org6c0a9c0"></a>线源污染<br  /></li></ol>
</div>
<div id="outline-container-org7a329c5" class="outline-4">
<h4 id="org7a329c5"><span class="section-number-4">3.6.2</span> 污染状况的监测</h4>
<div class="outline-text-4" id="text-3-6-2">
</div><ol class="org-ol"><li><a id="orgfcfb619"></a>采样点的选择<br  /><ol class="org-ol"><li><a id="org18b2352"></a>点源污染监测<br  /><ol class="org-ol"><li><a id="orgb212ff1"></a>四周布点<br  /></li>
<li><a id="org648e823"></a>扇型布点<br  /></li>
<li><a id="org1e1e18d"></a>捕捉烟波布点<br  /></li></ol></li>
<li><a id="org7d59afa"></a>面源污染监测<br  /><ol class="org-ol"><li><a id="orga8fcab0"></a>按城市功能分区布点<br  /></li>
<li><a id="orgb508c26"></a>几何状布点<br  /></li>
<li><a id="org503b5f5"></a>根据污染源和人口分布以及城市地形地貌等因素设置采样点<br  /></li></ol></li>
<li><a id="org3631db0"></a>线源污染监测<br  /></li></ol></li>
<li><a id="org327eb81"></a>采样时间<br  /></li>
<li><a id="orgf954257"></a>监测指标<br  /></li>
<li><a id="org11b84ba"></a>采样记录<br  /></li>
<li><a id="org1c220dd"></a>监测结果的分析与评价<br  /></li></ol>
</div>
<div id="outline-container-orgb659406" class="outline-4">
<h4 id="orgb659406"><span class="section-number-4">3.6.3</span> 人群健康调查</h4>
</div>
</div>
<div id="outline-container-org5f20470" class="outline-3">
<h3 id="org5f20470"><span class="section-number-3">3.7</span> 大气卫生防护措施</h3>
<div class="outline-text-3" id="text-3-7">
</div><div id="outline-container-org81f50e8" class="outline-4">
<h4 id="org81f50e8"><span class="section-number-4">3.7.1</span> 规划措施</h4>
<div class="outline-text-4" id="text-3-7-1">
</div><ol class="org-ol"><li><a id="org4a084ba"></a>合理安排工业布局，调整工业结构<br  /><div class="outline-text-5" id="text-3-7-1-1">
<ul class="org-ul">
<li>将工业区配置在当地最小风向频率的上风侧。</li>
</ul>
</div></li>
<li><a id="orgeea7a0e"></a>完善城市绿化系统<br  /></li>
<li><a id="orga76335a"></a>加强居住区内局部污染源的管理<br  /></li></ol>
</div>
<div id="outline-container-orgd2364ab" class="outline-4">
<h4 id="orgd2364ab"><span class="section-number-4">3.7.2</span> 工艺和防护措施</h4>
</div>
</div>
<div id="outline-container-org1636886" class="outline-3">
<h3 id="org1636886"><span class="section-number-3">3.8</span> 大气卫生监督和管理</h3>
<div class="outline-text-3" id="text-3-8">
</div><div id="outline-container-orgcc0b058" class="outline-4">
<h4 id="orgcc0b058"><span class="section-number-4">3.8.1</span> 预防性卫生监督</h4>
</div>
<div id="outline-container-orgd6390ff" class="outline-4">
<h4 id="orgd6390ff"><span class="section-number-4">3.8.2</span> 经常性卫生监督</h4>
</div>
</div>
</div>
<div id="outline-container-org7cca124" class="outline-2">
<h2 id="org7cca124"><span class="section-number-2">4</span> 水体卫生</h2>
<div class="outline-text-2" id="text-4">
</div><div id="outline-container-org31bdaea" class="outline-3">
<h3 id="org31bdaea"><span class="section-number-3">4.1</span> 水资源的种类及其卫生学特征</h3>
<div class="outline-text-3" id="text-4-1">
<ul class="org-ul">
<li>天然水所含物质可分为：
<ul class="org-ul">
<li>溶解性物质</li>
<li>胶体物质</li>
<li>悬浮物质</li>
</ul></li>
</ul>
</div>
<div id="outline-container-orgeb56507" class="outline-4">
<h4 id="orgeb56507"><span class="section-number-4">4.1.1</span> 降水（precipitation）</h4>
<div class="outline-text-4" id="text-4-1-1">
<ul class="org-ul">
<li>雨、雪、雹水，水质较好、矿物质含量较低，但水量无保证。</li>
</ul>
</div>
</div>
<div id="outline-container-org0e9ec33" class="outline-4">
<h4 id="org0e9ec33"><span class="section-number-4">4.1.2</span> 地表水（surface water）</h4>
<div class="outline-text-4" id="text-4-1-2">
<ul class="org-ul">
<li>以降水为主要补充来源。一般较软，含盐量较少。</li>
</ul>
</div>
</div>
<div id="outline-container-orga36332c" class="outline-4">
<h4 id="orga36332c"><span class="section-number-4">4.1.3</span> 地下水（underground water）</h4>
<div class="outline-text-4" id="text-4-1-3">
</div><ol class="org-ol"><li><a id="orgab0f300"></a>浅层地下水<br  /><div class="outline-text-5" id="text-4-1-3-1">
<ul class="org-ul">
<li>水质物理性状较好，细菌数较地表水少。</li>
</ul>
</div></li>
<li><a id="org279fcd7"></a>深层地下水<br  /><div class="outline-text-5" id="text-4-1-3-2">
<ul class="org-ul">
<li>水质透明无色，水温恒定，细菌数很少，但盐类含量高，硬度大。</li>
</ul>
</div></li>
<li><a id="org35e7e2d"></a>泉水（spring water）<br  /></li></ol>
</div>
</div>
<div id="outline-container-org8e1a0d4" class="outline-3">
<h3 id="org8e1a0d4"><span class="section-number-3">4.2</span> 水质的性状和评价指标</h3>
<div class="outline-text-3" id="text-4-2">
</div><div id="outline-container-org54b7256" class="outline-4">
<h4 id="org54b7256"><span class="section-number-4">4.2.1</span> 物理性状指标</h4>
<div class="outline-text-4" id="text-4-2-1">
</div><ol class="org-ol"><li><a id="org50014f8"></a>水温<br  /></li>
<li><a id="org7dbd7f9"></a>色<br  /></li>
<li><a id="org6a7e8b5"></a>臭和味<br  /></li>
<li><a id="orge58471a"></a>浑浊度（turbidity）<br  /></li></ol>
</div>
<div id="outline-container-org4a572b4" class="outline-4">
<h4 id="org4a572b4"><span class="section-number-4">4.2.2</span> 化学性状指标</h4>
<div class="outline-text-4" id="text-4-2-2">
</div><ol class="org-ol"><li><a id="org4a23a4f"></a>pH 值<br  /><div class="outline-text-5" id="text-4-2-2-1">
<ul class="org-ul">
<li>天然水一般在 7.2~8.5 之间。</li>
</ul>
</div></li>
<li><a id="orgaf59781"></a>总固体（total solid）<br  /></li>
<li><a id="orgb9b6618"></a>硬度（hardness of water）<br  /></li>
<li><a id="org4516495"></a>含氮化合物<br  /><div class="outline-text-5" id="text-4-2-2-4">
<ul class="org-ul">
<li>包括有机氮、蛋白氮、氨氮、亚硝酸盐氮和硝酸盐氮。
<ul class="org-ul">
<li>有机氮和蛋白氮显著增高时，水体新近受到明显的有机性污染</li>
<li>水中氨氮增高时，新近可能有人畜粪便污染</li>
<li>亚硝酸盐含量高，无机化过程尚未完成，污染危害仍然存在</li>
<li>硝酸盐氮含量高而氨氮、亚硝酸盐氮含量不高，过去曾受有机污染，现已完成自净过程</li>
<li>氨氮、亚硝酸盐氮、硝酸盐氮均增高，过去和新近均有污染，或过去受污染，目前自净刚在进行</li>
</ul></li>
</ul>
</div></li>
<li><a id="org814f5e1"></a>溶解氧（dissolved oxygen, DO）<br  /><div class="outline-text-5" id="text-4-2-2-5">
<ul class="org-ul">
<li>评价水体受有机物污染及其自净程度的间接指标。</li>
</ul>
</div></li>
<li><a id="org403bd41"></a>化学耗氧量（chemical oxygen demand, COD）<br  /><div class="outline-text-5" id="text-4-2-2-6">
<ul class="org-ul">
<li>有机物含量的间接指标，代表水体中可被氧化的有机物和还原性无机物的总量。</li>
</ul>
</div></li>
<li><a id="orga4c6fbc"></a>生化需氧量（biochemical oxygen demand, BOD）<br  /><div class="outline-text-5" id="text-4-2-2-7">
<ul class="org-ul">
<li>评价水体污染状况的一项重要指标。</li>
</ul>
</div></li>
<li><a id="org4f082bc"></a>氧化物<br  /></li>
<li><a id="org04417d9"></a>硫酸盐<br  /></li>
<li><a id="org5d8959f"></a>总有机碳（total organic carbon, TOC）和总需氧量（total oxygen demand, TOD）<br  /></li>
<li><a id="orge527588"></a>有害物质<br  /></li></ol>
</div>
<div id="outline-container-org6aebd42" class="outline-4">
<h4 id="org6aebd42"><span class="section-number-4">4.2.3</span> 微生物学性状指标</h4>
</div>
</div>
<div id="outline-container-orgf051340" class="outline-3">
<h3 id="orgf051340"><span class="section-number-3">4.3</span> 水体的污染源和污染物</h3>
<div class="outline-text-3" id="text-4-3">
<ul class="org-ul">
<li>水体污染（water pollution）是指人类活动排放的污染物进入水体，其数量超过了水体的自净能力，使水和水体底质的理化特性和水环境中的生物特性、组成等发生改变，从而影响水的使用价值，造成水质恶化，乃至危害人体健康或破坏生态环境的现象。</li>
</ul>
</div>
<div id="outline-container-org4b10542" class="outline-4">
<h4 id="org4b10542"><span class="section-number-4">4.3.1</span> 水体污染的主要来源</h4>
<div class="outline-text-4" id="text-4-3-1">
</div><ol class="org-ol"><li><a id="org3fd0da2"></a>工业废水（industrial wastewater）<br  /></li>
<li><a id="org61cc918"></a>生活污水（domestic sewage）<br  /></li>
<li><a id="orga91b4d4"></a>农业污水<br  /></li>
<li><a id="org68051a6"></a>其他<br  /></li></ol>
</div>
<div id="outline-container-org2126ed6" class="outline-4">
<h4 id="org2126ed6"><span class="section-number-4">4.3.2</span> 水体污染物</h4>
<div class="outline-text-4" id="text-4-3-2">
</div><ol class="org-ol"><li><a id="org853e69e"></a>物理性污染物<br  /></li>
<li><a id="orgf474267"></a>化学性污染物<br  /></li>
<li><a id="org248bc84"></a>生物性污染物<br  /></li></ol>
</div>
</div>
<div id="outline-container-org8501c81" class="outline-3">
<h3 id="org8501c81"><span class="section-number-3">4.4</span> 水体的污染、自净和污染物的转归</h3>
<div class="outline-text-3" id="text-4-4">
</div><div id="outline-container-orgafda254" class="outline-4">
<h4 id="orgafda254"><span class="section-number-4">4.4.1</span> 各种水体的污染特点</h4>
<div class="outline-text-4" id="text-4-4-1">
</div><ol class="org-ol"><li><a id="orgccb70b0"></a>河流<br  /></li>
<li><a id="org4f15939"></a>湖泊、水库<br  /><div class="outline-text-5" id="text-4-4-1-2">
<ul class="org-ul">
<li>水体富营养化（entrophication），湖泊、水库水接纳过多含磷、氮的污水时，使藻类等浮游生物大量繁殖。</li>
<li>在淡水中时称水华（water bloom），发生在海湾时叫赤潮（red tide）。</li>
</ul>
</div></li>
<li><a id="orgedc67f6"></a>地下水<br  /></li>
<li><a id="org460163a"></a>海洋<br  /></li></ol>
</div>
<div id="outline-container-org170cc2e" class="outline-4">
<h4 id="org170cc2e"><span class="section-number-4">4.4.2</span> 水体污染的自净及其机制</h4>
<div class="outline-text-4" id="text-4-4-2">
</div><ol class="org-ol"><li><a id="orgd14e37f"></a>水体污染的自净作用<br  /><div class="outline-text-5" id="text-4-4-2-1">
<ul class="org-ul">
<li>水体自净（self-purification）是指水体受污染后，污染物在水体的物理、化学和生物学作用下，使污染成分不断稀释、扩散、分解破坏或沉入水底，水中污染物浓度逐渐降低，水质最终又恢复到污染前的状况。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org3d9590d"></a>易被氧化的有机物进行的化学氧化分解<br  /></li>
