environmental_health/environmental_health.org
****** 生物净化
在地表水中最为重要且最为活跃。
***** 水体污染物的转归
****** 污染物的迁移
生物富集作用（bioenrichment）是指某些生物不断从环境中摄取浓度极低的污染物，在体内逐渐聚集，
使该物质在生物体内达到相当高、甚至引起其他生物（或人）中毒的浓度。
生物放大作用（biomagnification）是由于各级生物个体的生物富集作用，使高位营养级生物体内污染物浓度大大高于低位营养级生物的现象。
****** 污染物的转化
****** DDT 在水生食物链中的迁移和转归分析
*** 水体污染的危害
*** 水环境标准
**** 原则
***** 防止通过地表水传播疾病
***** 防止通过地表水引起急性或慢性中毒及远期危害
***** 保证地表水感官性状良好
***** 保证地表水自净过程能正常进行
**** 五类功能区
*** 水体卫生防护
**** 推行「清洁生产」开展污染源头预防
**** 工业废水的利用与处理
***** 一级处理
从废水中去除漂浮物和大部分悬浮状态的污染物，调节废水 pH 值。
***** 二级处理
去除废水中大量有机污染物。
***** 三级处理
进一步取出二级处理未能去除的污染物。
**** 生活污水的利用与处理
**** 医疗机构污水的处理
*** 水体污染的调查、监测和监督
**** 水体污染的调查
**** 水体污染的监测
***** 江河水系的监测
***** 湖泊、水库的监测
***** 海域的监测
***** 地下水的监测
**** 水体卫生的监督和管理
** 饮用水卫生
*** 饮用水的卫生学意义
*** 饮用水与健康
**** 饮用水污染与疾病
***** 介水传染病（water-borne communicable diseases）
****** 水源一次严重污染后，可呈暴发流行，短期内出现大量病人，多数患者发病日期集中在同一潜伏期内
****** 病例分布范围与供水范围一致
****** 一旦对污染源采取治理措施，并加强饮用水的净化和消毒后，疾病的流行能迅速得到控制
****** 流行病学调查得出受污染途径，细菌学检查有异常改变，并不一定检出
***** 化学性污染中毒
****** 氰化物
****** 硝酸盐
高铁血红蛋白血症（methemoglobinemia），蓝婴综合征（blue baby syndrome）。
**** 饮用水的其他健康问题
***** 饮水氯化消毒副产物与健康危害
****** 氯化消毒副产物（chlorinated disinfection by-prod-ucts）种类
******* 挥发性卤代有机物
******* 非挥发性卤代有机物
****** 减少氯化副产物的措施
采用生物活性炭除去或降低有机前体物的含量；
通过净化措施降低或除去氯化副产物；
改变传统氯化消毒工艺；
采用其他消毒方法。
***** 饮水硬度与健康
***** 藻类及其代谢产物与健康危害
微囊藻毒素。
***** 饮水内分泌干扰物与健康危害
***** 高层建筑二次供水污染与健康问题
*** 生活饮用水标准及用水量标准
**** 制定标准的原则
***** 水质在流行病学上安全（不得含有病原微生物）
***** 化学物质及放射性物质不得危害人体健康
***** 水的感官性状良好
***** 经济技术上的可行性
**** 我国生活饮用水水质标准及其制定依据
***** 常规指标（regular indices）
****** 微生物学指标
******* 总大肠菌群（total coliforms）
每升水中不得超过 3 个，每 100ml 水样中不得检出。
******* 耐热大肠菌群（thermotolerant coliforms）
每 100ml 水样中不得检出。
******* 大肠埃希菌
是否存在粪便污染的重要微生物学指标。
每 100ml 水样中不得检出。
******* 菌落总数
评价水质清洁度和考核净化效果的指标。
限值为 100CFU/ml（CFU 为菌落形成单位）。
****** 毒理指标
****** 感官性状及一般化学指标
****** 放射性指标
****** 饮用水消毒剂常规指标
出厂水中游离氯量不超过 4mg/L，游离氯余量不低于 0.3mg/L。
管网末梢中游离氯余量不应低于 0.05mg/L。
***** 非常规指标
*** 集中式给水（central water supply）
**** 水源选择和卫生防护
***** 水源选择的原则
****** 水量充足
****** 水质良好
****** 便于防护
****** 技术经济合理
***** 水源卫生防护
****** 地表水水源卫生防护
******* 取水点周围半径 100m 的水域内
******* 取水点上游 1000m 至下游 100m 的水域内
******* 以河流为给水水源的集中式供水，严格控制上游污染物排放量
******* 受潮汐影响的河流
******* 作为生活饮用水水源的水库和湖泊
****** 地下水水源卫生防护
**** 取水点和取水设备
**** 水的净化和消毒
***** 混凝沉淀（coagulation precipitation process）
****** 混凝原理
******* 压缩双电层作用
******* 电性中和作用
******* 吸附架桥作用
****** 混凝剂的种类和特性
****** 影响混凝效果的因素
******* 水中微粒的性质和含量
******* 水温
******* 水的 pH 和碱度
******* 水中有机物和溶解盐含量
******* 混凝剂的种类和用量
******* 混凝剂的投加方法、搅拌强度和反应时间等
****** 混凝设备
***** 过滤（filtration）
****** 过滤的净水原理
******* 筛除作用
******* 接触凝聚作用
****** 滤池的类型和工作周期
******* 成熟期
******* 过滤期
******* 清洗期
****** 滤料的卫生学要求
******* 本身无毒
******* 不能被微生物利用和分解
******* 有良好的机械强度
******* 颗粒粒度要均匀
****** 影响过滤效果的因素
******* 滤层厚度和粒径
******* 滤速
******* 进水水质
******* 滤池类型
***** 消毒（disinfection）
杀灭外环境中病原微生物的方法。
****** 氯化消毒（chlorination）
含氯化合物中具有杀菌能力的有效成分成为有效氯，含氯化合物分子团中氯的价数大于 -1 者均为有效氯。
******* 氯化消毒的基本原理
******* 影响氯化消毒效果的因素
******** 加氯量和接触时间
用氯及含氯化合物消毒饮用水时，与水中细菌作用，氧化水中的有机物和还原性无机物，需要的氯的总量为「需氯量」。
在氧化和杀菌后还能剩余一些有效氯，称为「余氯」（residual chlorine）。
******** 水的 pH 值
******** 水温
******** 水的浑浊度
******** 水中微生物的种类和数量
******* 氯化消毒方法
