environmental_health/environmental_health.html
<li><a id="orgb5abc5c"></a>生物化学氧化分解<br  /></li>
<li><a id="orga53f7cb"></a>含氮有机物的硝化过程<br  /></li></ol></li>
<li><a id="org6d2a797"></a>水体自净过程的特征<br  /></li>
<li><a id="org225ad37"></a>水体自净的机制<br  /><ol class="org-ol"><li><a id="orgee5358b"></a>物理净化<br  /></li>
<li><a id="orgb9ab8f8"></a>化学净化<br  /></li>
<li><a id="orgf6e22ef"></a>生物净化<br  /><div class="outline-text-6" id="text-4-4-2-3-3">
<ul class="org-ul">
<li>在地表水中最为重要且最为活跃。</li>
</ul>
</div></li></ol></li>
<li><a id="orgc350fe6"></a>水体污染物的转归<br  /><ol class="org-ol"><li><a id="orgb79d004"></a>污染物的迁移<br  /><div class="outline-text-6" id="text-4-4-2-4-1">
<ul class="org-ul">
<li>生物富集作用（bioenrichment）是指某些生物不断从环境中摄取浓度极低的污染物，在体内逐渐聚集，使该物质在生物体内达到相当高、甚至引起其他生物（或人）中毒的浓度。</li>
<li>生物放大作用（biomagnification）是由于各级生物个体的生物富集作用，使高位营养级生物体内污染物浓度大大高于低位营养级生物的现象。</li>
</ul>
</div></li>
<li><a id="org3b7a4a8"></a>污染物的转化<br  /></li>
<li><a id="org8b62a18"></a>DDT 在水生食物链中的迁移和转归分析<br  /></li></ol></li></ol>
</div>
</div>
<div id="outline-container-org4bdc933" class="outline-3">
<h3 id="org4bdc933"><span class="section-number-3">4.5</span> 水体污染的危害</h3>
</div>
<div id="outline-container-org6fedb4e" class="outline-3">
<h3 id="org6fedb4e"><span class="section-number-3">4.6</span> 水环境标准</h3>
<div class="outline-text-3" id="text-4-6">
</div><div id="outline-container-orgbc449fa" class="outline-4">
<h4 id="orgbc449fa"><span class="section-number-4">4.6.1</span> 原则</h4>
<div class="outline-text-4" id="text-4-6-1">
</div><ol class="org-ol"><li><a id="org480bce1"></a>防止通过地表水传播疾病<br  /></li>
<li><a id="orgd8507a7"></a>防止通过地表水引起急性或慢性中毒及远期危害<br  /></li>
<li><a id="org6dacf0f"></a>保证地表水感官性状良好<br  /></li>
<li><a id="org5ab2ade"></a>保证地表水自净过程能正常进行<br  /></li></ol>
</div>
<div id="outline-container-org89666f9" class="outline-4">
<h4 id="org89666f9"><span class="section-number-4">4.6.2</span> 五类功能区</h4>
</div>
</div>
<div id="outline-container-orgf9c76f3" class="outline-3">
<h3 id="orgf9c76f3"><span class="section-number-3">4.7</span> 水体卫生防护</h3>
<div class="outline-text-3" id="text-4-7">
</div><div id="outline-container-org7fb0482" class="outline-4">
<h4 id="org7fb0482"><span class="section-number-4">4.7.1</span> 推行「清洁生产」开展污染源头预防</h4>
</div>
<div id="outline-container-org79134fc" class="outline-4">
<h4 id="org79134fc"><span class="section-number-4">4.7.2</span> 工业废水的利用与处理</h4>
<div class="outline-text-4" id="text-4-7-2">
</div><ol class="org-ol"><li><a id="org5e49407"></a>一级处理<br  /><div class="outline-text-5" id="text-4-7-2-1">
<ul class="org-ul">
<li>从废水中去除漂浮物和大部分悬浮状态的污染物，调节废水 pH 值。</li>
</ul>
</div></li>
<li><a id="orgbac51dc"></a>二级处理<br  /><div class="outline-text-5" id="text-4-7-2-2">
<ul class="org-ul">
<li>去除废水中大量有机污染物。</li>
</ul>
</div></li>
<li><a id="org9fc7fc8"></a>三级处理<br  /><div class="outline-text-5" id="text-4-7-2-3">
<ul class="org-ul">
<li>进一步取出二级处理未能去除的污染物。</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org4248591" class="outline-4">
<h4 id="org4248591"><span class="section-number-4">4.7.3</span> 生活污水的利用与处理</h4>
</div>
<div id="outline-container-org422a5cf" class="outline-4">
<h4 id="org422a5cf"><span class="section-number-4">4.7.4</span> 医疗机构污水的处理</h4>
</div>
</div>
<div id="outline-container-org0c5bd32" class="outline-3">
<h3 id="org0c5bd32"><span class="section-number-3">4.8</span> 水体污染的调查、监测和监督</h3>
<div class="outline-text-3" id="text-4-8">
</div><div id="outline-container-orga5ca59c" class="outline-4">
<h4 id="orga5ca59c"><span class="section-number-4">4.8.1</span> 水体污染的调查</h4>
</div>
<div id="outline-container-org9546289" class="outline-4">
<h4 id="org9546289"><span class="section-number-4">4.8.2</span> 水体污染的监测</h4>
<div class="outline-text-4" id="text-4-8-2">
</div><ol class="org-ol"><li><a id="org63ceba5"></a>江河水系的监测<br  /></li>
<li><a id="org3a3cebb"></a>湖泊、水库的监测<br  /></li>
<li><a id="org0fe518e"></a>海域的监测<br  /></li>
<li><a id="orgfd20c3f"></a>地下水的监测<br  /></li></ol>
</div>
<div id="outline-container-orgf502d79" class="outline-4">
<h4 id="orgf502d79"><span class="section-number-4">4.8.3</span> 水体卫生的监督和管理</h4>
</div>
</div>
</div>
<div id="outline-container-orgcc5b349" class="outline-2">
<h2 id="orgcc5b349"><span class="section-number-2">5</span> 饮用水卫生</h2>
<div class="outline-text-2" id="text-5">
</div><div id="outline-container-org3d933d1" class="outline-3">
<h3 id="org3d933d1"><span class="section-number-3">5.1</span> 饮用水的卫生学意义</h3>
</div>
<div id="outline-container-orgd15b863" class="outline-3">
<h3 id="orgd15b863"><span class="section-number-3">5.2</span> 饮用水与健康</h3>
<div class="outline-text-3" id="text-5-2">
</div><div id="outline-container-org2997e53" class="outline-4">
<h4 id="org2997e53"><span class="section-number-4">5.2.1</span> 饮用水污染与疾病</h4>
<div class="outline-text-4" id="text-5-2-1">
</div><ol class="org-ol"><li><a id="orgc53261d"></a>介水传染病（water-borne communicable diseases）<br  /><ol class="org-ol"><li><a id="org8bc11dc"></a>水源一次严重污染后，可呈暴发流行，短期内出现大量病人，多数患者发病日期集中在同一潜伏期内<br  /></li>
<li><a id="org7be7fbb"></a>病例分布范围与供水范围一致<br  /></li>
<li><a id="orgc0ffbff"></a>一旦对污染源采取治理措施，并加强饮用水的净化和消毒后，疾病的流行能迅速得到控制<br  /></li>
<li><a id="org0061548"></a>流行病学调查得出受污染途径，细菌学检查有异常改变，并不一定检出<br  /></li></ol></li>
<li><a id="orgbe9ace2"></a>化学性污染中毒<br  /><ol class="org-ol"><li><a id="org0474411"></a>氰化物<br  /></li>
<li><a id="org6a64444"></a>硝酸盐<br  /><div class="outline-text-6" id="text-5-2-1-2-2">
<ul class="org-ul">
<li>高铁血红蛋白血症（methemoglobinemia），蓝婴综合征（blue baby syndrome）。</li>
</ul>
</div></li></ol></li></ol>
</div>
<div id="outline-container-orgb6ce1ed" class="outline-4">
<h4 id="orgb6ce1ed"><span class="section-number-4">5.2.2</span> 饮用水的其他健康问题</h4>
<div class="outline-text-4" id="text-5-2-2">
</div><ol class="org-ol"><li><a id="org22813db"></a>饮水氯化消毒副产物与健康危害<br  /><ol class="org-ol"><li><a id="org9bf0d2b"></a>氯化消毒副产物（chlorinated disinfection by-prod-ucts）种类<br  /><ol class="org-ol"><li><a id="org702f70d"></a>挥发性卤代有机物<br  /></li>
<li><a id="org5d1d9c3"></a>非挥发性卤代有机物<br  /></li></ol></li>
<li><a id="org800dd43"></a>减少氯化副产物的措施<br  /><div class="outline-text-6" id="text-5-2-2-1-2">
<ul class="org-ul">
<li>采用生物活性炭除去或降低有机前体物的含量；</li>
<li>通过净化措施降低或除去氯化副产物；</li>
<li>改变传统氯化消毒工艺；</li>
<li>采用其他消毒方法。</li>
</ul>
</div></li></ol></li>
<li><a id="orgddc8390"></a>饮水硬度与健康<br  /></li>
<li><a id="org40d3aeb"></a>藻类及其代谢产物与健康危害<br  /><div class="outline-text-5" id="text-5-2-2-3">
<ul class="org-ul">
<li>微囊藻毒素。</li>
</ul>
</div></li>
<li><a id="org96b7a5d"></a>饮水内分泌干扰物与健康危害<br  /></li>
<li><a id="org7e5972b"></a>高层建筑二次供水污染与健康问题<br  /></li></ol>
</div>
</div>
<div id="outline-container-org597ee3f" class="outline-3">
<h3 id="org597ee3f"><span class="section-number-3">5.3</span> 生活饮用水标准及用水量标准</h3>
<div class="outline-text-3" id="text-5-3">
</div><div id="outline-container-org4efcc3e" class="outline-4">
<h4 id="org4efcc3e"><span class="section-number-4">5.3.1</span> 制定标准的原则</h4>
<div class="outline-text-4" id="text-5-3-1">
</div><ol class="org-ol"><li><a id="org776c265"></a>水质在流行病学上安全（不得含有病原微生物）<br  /></li>
<li><a id="orgbb67bf3"></a>化学物质及放射性物质不得危害人体健康<br  /></li>
<li><a id="orgfb9d966"></a>水的感官性状良好<br  /></li>
<li><a id="org6b30822"></a>经济技术上的可行性<br  /></li></ol>
</div>
<div id="outline-container-orgb854d3e" class="outline-4">
<h4 id="orgb854d3e"><span class="section-number-4">5.3.2</span> 我国生活饮用水水质标准及其制定依据</h4>
<div class="outline-text-4" id="text-5-3-2">
</div><ol class="org-ol"><li><a id="orgb0eaff8"></a>常规指标（regular indices）<br  /><ol class="org-ol"><li><a id="orgb162fd6"></a>微生物学指标<br  /><ol class="org-ol"><li><a id="org5de3751"></a>总大肠菌群（total coliforms）<br  /><div class="outline-text-7" id="text-5-3-2-1-1-1">
<ul class="org-ul">
<li>每升水中不得超过 3 个，每 100ml 水样中不得检出。</li>
</ul>
</div></li>
<li><a id="orgdc10bb6"></a>耐热大肠菌群（thermotolerant coliforms）<br  /><div class="outline-text-7" id="text-5-3-2-1-1-2">
<ul class="org-ul">
<li>每 100ml 水样中不得检出。</li>
</ul>
</div></li>
<li><a id="org81bc03f"></a>大肠埃希菌<br  /><div class="outline-text-7" id="text-5-3-2-1-1-3">
<ul class="org-ul">
<li>是否存在粪便污染的重要微生物学指标。</li>
<li>每 100ml 水样中不得检出。</li>
</ul>
</div></li>
<li><a id="org15c9fb1"></a>菌落总数<br  /><div class="outline-text-7" id="text-5-3-2-1-1-4">
<ul class="org-ul">
<li>评价水质清洁度和考核净化效果的指标。</li>
<li>限值为 100CFU/ml（CFU 为菌落形成单位）。</li>
</ul>
</div></li></ol></li>
<li><a id="org7e00f1c"></a>毒理指标<br  /></li>
<li><a id="org447f4ed"></a>感官性状及一般化学指标<br  /></li>
<li><a id="orgebfb961"></a>放射性指标<br  /></li>
<li><a id="org3f6c3e7"></a>饮用水消毒剂常规指标<br  /><div class="outline-text-6" id="text-5-3-2-1-5">
<ul class="org-ul">
<li>出厂水中游离氯量不超过 4mg/L，游离氯余量不低于 0.3mg/L。</li>
<li>管网末梢中游离氯余量不应低于 0.05mg/L。</li>
</ul>
</div></li></ol></li>
<li><a id="org465a3a1"></a>非常规指标<br  /></li></ol>
</div>
</div>
<div id="outline-container-org513d21e" class="outline-3">
<h3 id="org513d21e"><span class="section-number-3">5.4</span> 集中式给水（central water supply）</h3>
<div class="outline-text-3" id="text-5-4">
</div><div id="outline-container-orgb156cd3" class="outline-4">
<h4 id="orgb156cd3"><span class="section-number-4">5.4.1</span> 水源选择和卫生防护</h4>
<div class="outline-text-4" id="text-5-4-1">
</div><ol class="org-ol"><li><a id="orga04901d"></a>水源选择的原则<br  /><ol class="org-ol"><li><a id="orgde250bd"></a>水量充足<br  /></li>
<li><a id="orge7ae896"></a>水质良好<br  /></li>
<li><a id="org99377b4"></a>便于防护<br  /></li>
<li><a id="org1801178"></a>技术经济合理<br  /></li></ol></li>
<li><a id="orgbecbd04"></a>水源卫生防护<br  /><ol class="org-ol"><li><a id="orga13ae1d"></a>地表水水源卫生防护<br  /><ol class="org-ol"><li><a id="org43362f7"></a>取水点周围半径 100m 的水域内<br  /></li>
<li><a id="org78aafe3"></a>取水点上游 1000m 至下游 100m 的水域内<br  /></li>
<li><a id="org55205ad"></a>以河流为给水水源的集中式供水，严格控制上游污染物排放量<br  /></li>
<li><a id="org622c767"></a>受潮汐影响的河流<br  /></li>
<li><a id="org0f4ad3d"></a>作为生活饮用水水源的水库和湖泊<br  /></li></ol></li>
<li><a id="orga915613"></a>地下水水源卫生防护<br  /></li></ol></li></ol>
</div>
<div id="outline-container-orga20bbc9" class="outline-4">
<h4 id="orga20bbc9"><span class="section-number-4">5.4.2</span> 取水点和取水设备</h4>
</div>
<div id="outline-container-orgcdce987" class="outline-4">
<h4 id="orgcdce987"><span class="section-number-4">5.4.3</span> 水的净化和消毒</h4>
<div class="outline-text-4" id="text-5-4-3">
</div><ol class="org-ol"><li><a id="org7f4656d"></a>混凝沉淀（coagulation precipitation process）<br  /><ol class="org-ol"><li><a id="org4626602"></a>混凝原理<br  /><ol class="org-ol"><li><a id="org377f8dc"></a>压缩双电层作用<br  /></li>
<li><a id="org6f41889"></a>电性中和作用<br  /></li>
<li><a id="orgccbdc2c"></a>吸附架桥作用<br  /></li></ol></li>
<li><a id="org5d35f3e"></a>混凝剂的种类和特性<br  /></li>
<li><a id="org5778e33"></a>影响混凝效果的因素<br  /><ol class="org-ol"><li><a id="orgfc556e9"></a>水中微粒的性质和含量<br  /></li>
<li><a id="org0dc40e4"></a>水温<br  /></li>
<li><a id="org7977506"></a>水的 pH 和碱度<br  /></li>
<li><a id="org76f9738"></a>水中有机物和溶解盐含量<br  /></li>
<li><a id="org671d211"></a>混凝剂的种类和用量<br  /></li>
<li><a id="org86821ae"></a>混凝剂的投加方法、搅拌强度和反应时间等<br  /></li></ol></li>
<li><a id="org30964b5"></a>混凝设备<br  /></li></ol></li>
<li><a id="org71578fd"></a>过滤（filtration）<br  /><ol class="org-ol"><li><a id="org53ba4b8"></a>过滤的净水原理<br  /><ol class="org-ol"><li><a id="org46b61fe"></a>筛除作用<br  /></li>
<li><a id="orgae5adc1"></a>接触凝聚作用<br  /></li></ol></li>
<li><a id="orgae9d5cc"></a>滤池的类型和工作周期<br  /><ol class="org-ol"><li><a id="org9f93b4c"></a>成熟期<br  /></li>
<li><a id="orgb54c2eb"></a>过滤期<br  /></li>
<li><a id="orgd2e27d8"></a>清洗期<br  /></li></ol></li>
<li><a id="orga379d4e"></a>滤料的卫生学要求<br  /><ol class="org-ol"><li><a id="orgfbb1e5c"></a>本身无毒<br  /></li>
<li><a id="org52e259b"></a>不能被微生物利用和分解<br  /></li>
<li><a id="orgc764d1a"></a>有良好的机械强度<br  /></li>
<li><a id="org88e9fef"></a>颗粒粒度要均匀<br  /></li></ol></li>
<li><a id="orgf04b823"></a>影响过滤效果的因素<br  /><ol class="org-ol"><li><a id="orgfff0511"></a>滤层厚度和粒径<br  /></li>
<li><a id="org0c57bf6"></a>滤速<br  /></li>
<li><a id="orgc0a321d"></a>进水水质<br  /></li>
<li><a id="org2fd93a8"></a>滤池类型<br  /></li></ol></li></ol></li>
<li><a id="org1332624"></a>消毒（disinfection）<br  /><div class="outline-text-5" id="text-5-4-3-3">
<ul class="org-ul">
<li>杀灭外环境中病原微生物的方法。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org4af5a4d"></a>氯化消毒（chlorination）<br  /><div class="outline-text-6" id="text-5-4-3-3-1">
<ul class="org-ul">
<li>含氯化合物中具有杀菌能力的有效成分称为有效氯，含氯化合物分子团中氯的价数大于 -1 者均为有效氯。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org9fc5396"></a>氯化消毒的基本原理<br  /></li>
<li><a id="orgd10447f"></a>影响氯化消毒效果的因素<br  /><ol class="org-ol"><li><a id="orgd598c83"></a>加氯量和接触时间<br  /><div class="outline-text-8" id="text-5-4-3-3-1-2-1">
<ul class="org-ul">
<li>用氯及含氯化合物消毒饮用水时，与水中细菌作用，氧化水中的有机物和还原性无机物，需要的氯的总量为「需氯量」。</li>
<li>在氧化和杀菌后还能剩余一些有效氯，称为「余氯」（residual chlorine）。</li>
</ul>
</div></li>
