environmental_health/environmental_health.org
******* 加氯地点和加氯设备
大型水厂一般采用液氯消毒，效果可靠，简便易于控制、成本低。
****** 二氧化氯消毒
具有爆炸性，现场制备，立即使用。
****** 臭氧消毒（O_3, ozone）
是极强的氧化剂。不产生三卤甲烷；需要第二消毒剂。
****** 紫外线消毒
波长 200~295nm 的紫外线具有杀菌作用。波长 254nm 的在外线杀菌作用最强。
***** 饮用水的深度净化
***** 水质的特殊处理
**** 配水管网的卫生要求
**** 供管水人员的卫生要求
人员必须每年进行一次健康检查。
凡患有痢疾（细菌性和阿米巴性）、伤寒、病毒性肝炎、活动性肺结核、化脓性或渗出性皮肤病
及其他有碍生活饮用水卫生的疾病或病原携带者，不得从事供、管水工作。
*** 分散式给水
*** 涉水产品的卫生要求
**** 涉水产品存在的卫生问题
**** 涉水产品的卫生监测和评价
**** 涉水产品的卫生毒理学评价程序
***** 水平Ⅰ
有害物质在饮用水中的浓度<10μg/L
- 基因突变试验（Ames 试验）
- 哺乳动物细胞染色体畸变试验
***** 水平Ⅱ
有害物质在饮用水中浓度在 10μg/L ~ <50μg/L
包括水平Ⅰ全部试验和大鼠 90 天经口毒性试验。
***** 水平Ⅲ
有害物质在饮用水中浓度为 50μg/L ~ <1000μg/L
包括水平Ⅱ全部试验和大鼠致畸试验。
***** 水平Ⅳ
有害物质在饮用水中浓度为≥1000μg/L
包括水平Ⅲ全部试验和大鼠慢性毒性试验。
*** 饮用水卫生的调查、监测和监督
**** 集中式给水
***** 水源卫生调查
***** 水厂调查
***** 水质监测
每一采样点，每月采样检验应不少于 2 次，细菌学指标、浑浊度和肉眼可见物为必检项目。
**** 农村给水
** 土壤卫生
*** 土壤环境特征
**** 土壤的组成
***** 固相
***** 液相
***** 气相
**** 土壤的物理学特征
**** 土壤的化学特征
土壤中的背景值（background level），本底值，是指该地区未受污染的天然土壤中各种元素的含量。
土壤对某污染物的环境容量（environment capacity），是指一定环境单元、一定时间内、在不超过土壤卫生标准的前提下，
土壤对该污染物能够容纳的最大负荷量。
**** 土壤的生物学特征
*** 土壤的污染、自净及污染物的转归
**** 土壤的污染（soil pollution）
***** 基本特点
****** 隐蔽性
****** 积累性与地域性
****** 不可逆转性
****** 治理周期长
***** 土壤污染源
****** 气型污染
****** 水型污染
****** 固体废弃物型污染
**** 土壤的净化作用（soil self-purification）
***** 物理净化作用
***** 化学净化作用
***** 生物净化作用
土壤自净作用中最重要的途径之一。
腐殖质（humus），有机物经过土壤微生物分解后再合成的一种褐色或暗褐色的大分子胶体物质。
**** 污染物的转归
***** 化学农药在土壤中的迁移转化
***** 重金属元素在土壤中的转化
****** 土壤胶体、腐殖质的吸附和螯合作用
****** 土壤 pH 的影响
****** 土壤氧化还原状态的影响
***** 重金属和农药的残留
*** 土壤污染对健康的影响
**** 重金属污染的危害
***** 铊（thallium, Tl）
****** 毛发脱落
****** 周围神经损害
****** 视力下降甚至失明
***** 铬（chromium, Cr）
三价铬是人体的必需微量元素。
**** 农药污染的危害
**** 持久性有机污染物的危害
持久性有机污染物（persistent organic pollutants, POPs）是一类对全球环境和人类健康影响非常巨大的化学物质。
***** 特性
****** 持久性
****** 蓄积性
****** 迁移性
****** 高毒性
**** 生物性污染的危害
*** 土壤质量标准及固体废物控制标准
**** 土壤质量标准
***** 土壤卫生标准
****** 不影响人体健康
****** 不影响土壤自净
***** 土壤环境质量标准
三类
**** 固体废物控制标准
*** 土壤卫生防护
**** 粪便的无害化处理
堆肥法：把粪便和有机垃圾、作物（蒿）杆、叶等按一定比例堆积起来，在一定温度、湿度和微生物的作用下，
分解有机物并产生高温，使病原体死亡并形成大量腐殖质。
**** 城市垃圾的卫生填埋
最常用的垃圾处理方法。
*** 土壤卫生的监督与监测
**** 预防性卫生监督
**** 经常性卫生监督
**** 土壤卫生监测
***** 采样点的选择和采样方法
***** 生物性污染的调查监测
****** 大肠菌值
****** 产气荚膜杆菌值
****** 蛔虫卵数
***** 对居民健康影响
是间接的长期的慢性危害。
** 生物地球化学性疾病（biogeochemical disease）
*** 概述
**** 流行特征
***** 明显的地区性分布
***** 与环境中元素水平相关
***** 相关性可用现代医学理论解释
**** 影响生物地球化学性疾病流行的因素
***** 营养条件
***** 生活习惯
***** 多种元素的联合作用
**** 控制措施
***** 组织措施
***** 技术措施
****** 限制摄入
****** 适量补充
*** 碘缺乏病（iodine deficiency disorders, IDD）
从胚胎发育至成人期由于碘摄入量不足引起的一系列病症。
包括地方性甲状腺肿、地方性克汀病、地方性亚临床克汀病、流产、早产、死产等。
