environmental_health/environmental_health.html
<li><a id="org64a9da2"></a>水的 pH 值<br  /></li>
<li><a id="orga7394af"></a>水温<br  /></li>
<li><a id="org4c125c8"></a>水的浑浊度<br  /></li>
<li><a id="org37a707e"></a>水中微生物的种类和数量<br  /></li></ol></li>
<li><a id="orgcf48d61"></a>氯化消毒方法<br  /></li>
<li><a id="orgaf75cda"></a>加氯地点和加氯设备<br  /><div class="outline-text-7" id="text-5-4-3-3-1-4">
<ul class="org-ul">
<li>大型水厂一般采用液氯消毒，效果可靠，简便易于控制、成本低。</li>
</ul>
</div></li></ol></li>
<li><a id="orgd1ce09a"></a>二氧化氯消毒<br  /><div class="outline-text-6" id="text-5-4-3-3-2">
<ul class="org-ul">
<li>具有爆炸性，现场制备，立即使用。</li>
</ul>
</div></li>
<li><a id="org952d1ee"></a>臭氧消毒（O<sub>3</sub>, ozone）<br  /><div class="outline-text-6" id="text-5-4-3-3-3">
<ul class="org-ul">
<li>是极强的氧化剂。不产生三卤甲烷；需要第二消毒剂。</li>
</ul>
</div></li>
<li><a id="org69096f5"></a>紫外线消毒<br  /><div class="outline-text-6" id="text-5-4-3-3-4">
<ul class="org-ul">
<li>波长 200~295nm 的紫外线具有杀菌作用。波长 254nm 的紫外线杀菌作用最强。</li>
</ul>
</div></li></ol></li>
<li><a id="org1aa0c5e"></a>饮用水的深度净化<br  /></li>
<li><a id="orge92e773"></a>水质的特殊处理<br  /></li></ol>
</div>
<div id="outline-container-org84fb643" class="outline-4">
<h4 id="org84fb643"><span class="section-number-4">5.4.4</span> 配水管网的卫生要求</h4>
</div>
<div id="outline-container-org4b4a538" class="outline-4">
<h4 id="org4b4a538"><span class="section-number-4">5.4.5</span> 供管水人员的卫生要求</h4>
<div class="outline-text-4" id="text-5-4-5">
<ul class="org-ul">
<li>人员必须每年进行一次健康检查。</li>
<li>凡患有痢疾（细菌性和阿米巴性）、伤寒、病毒性肝炎、活动性肺结核、化脓性或渗出性皮肤病及其他有碍生活饮用水卫生的疾病或病原携带者，不得从事供、管水工作。</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgce1ff7d" class="outline-3">
<h3 id="orgce1ff7d"><span class="section-number-3">5.5</span> 分散式给水</h3>
</div>
<div id="outline-container-org1d69280" class="outline-3">
<h3 id="org1d69280"><span class="section-number-3">5.6</span> 涉水产品的卫生要求</h3>
<div class="outline-text-3" id="text-5-6">
</div><div id="outline-container-org9189e60" class="outline-4">
<h4 id="org9189e60"><span class="section-number-4">5.6.1</span> 涉水产品存在的卫生问题</h4>
</div>
<div id="outline-container-orgf7519f8" class="outline-4">
<h4 id="orgf7519f8"><span class="section-number-4">5.6.2</span> 涉水产品的卫生监测和评价</h4>
</div>
<div id="outline-container-org2cddcca" class="outline-4">
<h4 id="org2cddcca"><span class="section-number-4">5.6.3</span> 涉水产品的卫生毒理学评价程序</h4>
<div class="outline-text-4" id="text-5-6-3">
</div><ol class="org-ol"><li><a id="orgfcfab4c"></a>水平Ⅰ<br  /><div class="outline-text-5" id="text-5-6-3-1">
<ul class="org-ul">
<li>有害物质在饮用水中的浓度&lt;10μg/L
<ul class="org-ul">
<li>基因突变试验（Ames 试验）</li>
<li>哺乳动物细胞染色体畸变试验</li>
</ul></li>
</ul>
</div></li>
<li><a id="orgc7e1ce1"></a>水平Ⅱ<br  /><div class="outline-text-5" id="text-5-6-3-2">
<ul class="org-ul">
<li>有害物质在饮用水中浓度在 10μg/L ~ &lt;50μg/L</li>
<li>包括水平Ⅰ全部试验和大鼠 90 天经口毒性试验。</li>
</ul>
</div></li>
<li><a id="org07aa55c"></a>水平Ⅲ<br  /><div class="outline-text-5" id="text-5-6-3-3">
<ul class="org-ul">
<li>有害物质在饮用水中浓度为 50μg/L ~ &lt;1000μg/L</li>
<li>包括水平Ⅱ全部试验和大鼠致畸试验。</li>
</ul>
</div></li>
<li><a id="orgc43f124"></a>水平Ⅳ<br  /><div class="outline-text-5" id="text-5-6-3-4">
<ul class="org-ul">
<li>有害物质在饮用水中浓度为≥1000μg/L</li>
<li>包括水平Ⅲ全部试验和大鼠慢性毒性试验。</li>
</ul>
</div></li></ol>
</div>
</div>
<div id="outline-container-org13b2387" class="outline-3">
<h3 id="org13b2387"><span class="section-number-3">5.7</span> 饮用水卫生的调查、监测和监督</h3>
<div class="outline-text-3" id="text-5-7">
</div><div id="outline-container-org1dd7211" class="outline-4">
<h4 id="org1dd7211"><span class="section-number-4">5.7.1</span> 集中式给水</h4>
<div class="outline-text-4" id="text-5-7-1">
</div><ol class="org-ol"><li><a id="org0bce432"></a>水源卫生调查<br  /></li>
<li><a id="org48f0843"></a>水厂调查<br  /></li>
<li><a id="orge269ffd"></a>水质监测<br  /><div class="outline-text-5" id="text-5-7-1-3">
<ul class="org-ul">
<li>每一采样点，每月采样检验应不少于 2 次，细菌学指标、浑浊度和肉眼可见物为必检项目。</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org13847ac" class="outline-4">
<h4 id="org13847ac"><span class="section-number-4">5.7.2</span> 农村给水</h4>
</div>
</div>
</div>
<div id="outline-container-org0828c19" class="outline-2">
<h2 id="org0828c19"><span class="section-number-2">6</span> 土壤卫生</h2>
<div class="outline-text-2" id="text-6">
</div><div id="outline-container-org7c5ff7c" class="outline-3">
<h3 id="org7c5ff7c"><span class="section-number-3">6.1</span> 土壤环境特征</h3>
<div class="outline-text-3" id="text-6-1">
</div><div id="outline-container-org4f2bd91" class="outline-4">
<h4 id="org4f2bd91"><span class="section-number-4">6.1.1</span> 土壤的组成</h4>
<div class="outline-text-4" id="text-6-1-1">
</div><ol class="org-ol"><li><a id="orgef5590f"></a>固相<br  /></li>
<li><a id="orgf886905"></a>液相<br  /></li>
<li><a id="org7e2101a"></a>气相<br  /></li></ol>
</div>
<div id="outline-container-org7dc24c0" class="outline-4">
<h4 id="org7dc24c0"><span class="section-number-4">6.1.2</span> 土壤的物理学特征</h4>
</div>
<div id="outline-container-org83ecad1" class="outline-4">
<h4 id="org83ecad1"><span class="section-number-4">6.1.3</span> 土壤的化学特征</h4>
<div class="outline-text-4" id="text-6-1-3">
<ul class="org-ul">
<li>土壤中的背景值（background level），本底值，是指该地区未受污染的天然土壤中各种元素的含量。</li>
<li>土壤对某污染物的环境容量（environment capacity），是指一定环境单元、一定时间内、在不超过土壤卫生标准的前提下，土壤对该污染物能够容纳的最大负荷量。</li>
</ul>
</div>
</div>
<div id="outline-container-orgd5abac6" class="outline-4">
<h4 id="orgd5abac6"><span class="section-number-4">6.1.4</span> 土壤的生物学特征</h4>
</div>
</div>
<div id="outline-container-org0b863fd" class="outline-3">
<h3 id="org0b863fd"><span class="section-number-3">6.2</span> 土壤的污染、自净及污染物的转归</h3>
<div class="outline-text-3" id="text-6-2">
</div><div id="outline-container-org0e6f7a3" class="outline-4">
<h4 id="org0e6f7a3"><span class="section-number-4">6.2.1</span> 土壤的污染（soil pollution）</h4>
<div class="outline-text-4" id="text-6-2-1">
</div><ol class="org-ol"><li><a id="org8617e18"></a>基本特点<br  /><ol class="org-ol"><li><a id="org45643e0"></a>隐蔽性<br  /></li>
<li><a id="org7fb489c"></a>积累性与地域性<br  /></li>
<li><a id="orgd06ec59"></a>不可逆转性<br  /></li>
<li><a id="org1988a39"></a>治理周期长<br  /></li></ol></li>
<li><a id="org6ad4191"></a>土壤污染源<br  /><ol class="org-ol"><li><a id="org0052fc1"></a>气型污染<br  /></li>
<li><a id="org17bd778"></a>水型污染<br  /></li>
<li><a id="org7b08842"></a>固体废弃物型污染<br  /></li></ol></li></ol>
</div>
<div id="outline-container-org2644fac" class="outline-4">
<h4 id="org2644fac"><span class="section-number-4">6.2.2</span> 土壤的净化作用（soil self-purification）</h4>
<div class="outline-text-4" id="text-6-2-2">
</div><ol class="org-ol"><li><a id="org6854738"></a>物理净化作用<br  /></li>
<li><a id="org7972d2f"></a>化学净化作用<br  /></li>
<li><a id="org9769ddc"></a>生物净化作用<br  /><div class="outline-text-5" id="text-6-2-2-3">
<ul class="org-ul">
<li>土壤自净作用中最重要的途径之一。</li>
<li>腐殖质（humus），有机物经过土壤微生物分解后再合成的一种褐色或暗褐色的大分子胶体物质。</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-orgcd7afc1" class="outline-4">
<h4 id="orgcd7afc1"><span class="section-number-4">6.2.3</span> 污染物的转归</h4>
<div class="outline-text-4" id="text-6-2-3">
</div><ol class="org-ol"><li><a id="orga08b416"></a>化学农药在土壤中的迁移转化<br  /></li>
<li><a id="org0b31665"></a>重金属元素在土壤中的转化<br  /><ol class="org-ol"><li><a id="org11a20d8"></a>土壤胶体、腐殖质的吸附和螯合作用<br  /></li>
<li><a id="orgc121503"></a>土壤 pH 的影响<br  /></li>
<li><a id="org52ee213"></a>土壤氧化还原状态的影响<br  /></li></ol></li>
<li><a id="orge77b9ab"></a>重金属和农药的残留<br  /></li></ol>
</div>
</div>
<div id="outline-container-orgfc92117" class="outline-3">
<h3 id="orgfc92117"><span class="section-number-3">6.3</span> 土壤污染对健康的影响</h3>
<div class="outline-text-3" id="text-6-3">
</div><div id="outline-container-org5c2b99c" class="outline-4">
<h4 id="org5c2b99c"><span class="section-number-4">6.3.1</span> 重金属污染的危害</h4>
<div class="outline-text-4" id="text-6-3-1">
</div><ol class="org-ol"><li><a id="org900f0b3"></a>铊（thallium, Tl）<br  /><ol class="org-ol"><li><a id="orgb2c472e"></a>毛发脱落<br  /></li>
<li><a id="org0d55fa8"></a>周围神经损害<br  /></li>
<li><a id="orgb91767d"></a>视力下降甚至失明<br  /></li></ol></li>
<li><a id="orgbca0d77"></a>铬（chromium, Cr）<br  /><div class="outline-text-5" id="text-6-3-1-2">
<ul class="org-ul">
<li>三价铬是人体的必需微量元素。</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org8383524" class="outline-4">
<h4 id="org8383524"><span class="section-number-4">6.3.2</span> 农药污染的危害</h4>
</div>
<div id="outline-container-orgfb8ccff" class="outline-4">
<h4 id="orgfb8ccff"><span class="section-number-4">6.3.3</span> 持久性有机污染物的危害</h4>
<div class="outline-text-4" id="text-6-3-3">
<ul class="org-ul">
<li>持久性有机污染物（persistent organic pollutants, POPs）是一类对全球环境和人类健康影响非常巨大的化学物质。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org8e15901"></a>特性<br  /><ol class="org-ol"><li><a id="org35d8ed6"></a>持久性<br  /></li>
<li><a id="org749a1f1"></a>蓄积性<br  /></li>
<li><a id="org0451bd8"></a>迁移性<br  /></li>
<li><a id="org4128240"></a>高毒性<br  /></li></ol></li></ol>
</div>
<div id="outline-container-orgf55d110" class="outline-4">
<h4 id="orgf55d110"><span class="section-number-4">6.3.4</span> 生物性污染的危害</h4>
</div>
</div>
<div id="outline-container-orgdaba16c" class="outline-3">
<h3 id="orgdaba16c"><span class="section-number-3">6.4</span> 土壤质量标准及固体废物控制标准</h3>
<div class="outline-text-3" id="text-6-4">
</div><div id="outline-container-orgc9e04b9" class="outline-4">
<h4 id="orgc9e04b9"><span class="section-number-4">6.4.1</span> 土壤质量标准</h4>
<div class="outline-text-4" id="text-6-4-1">
</div><ol class="org-ol"><li><a id="orgedc613a"></a>土壤卫生标准<br  /><ol class="org-ol"><li><a id="org1033301"></a>不影响人体健康<br  /></li>
<li><a id="orgf55adf9"></a>不影响土壤自净<br  /></li></ol></li>
<li><a id="org05ef2b1"></a>土壤环境质量标准<br  /><div class="outline-text-5" id="text-6-4-1-2">
<ul class="org-ul">
<li>三类</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org02365aa" class="outline-4">
<h4 id="org02365aa"><span class="section-number-4">6.4.2</span> 固体废物控制标准</h4>
</div>
</div>
<div id="outline-container-org9f59ca7" class="outline-3">
<h3 id="org9f59ca7"><span class="section-number-3">6.5</span> 土壤卫生防护</h3>
<div class="outline-text-3" id="text-6-5">
</div><div id="outline-container-org9139235" class="outline-4">
<h4 id="org9139235"><span class="section-number-4">6.5.1</span> 粪便的无害化处理</h4>
<div class="outline-text-4" id="text-6-5-1">
<ul class="org-ul">
<li>堆肥法：把粪便和有机垃圾、作物（蒿）杆、叶等按一定比例堆积起来，在一定温度、湿度和微生物的作用下，分解有机物并产生高温，使病原体死亡并形成大量腐殖质。</li>
</ul>
</div>
</div>
<div id="outline-container-org63e1679" class="outline-4">
<h4 id="org63e1679"><span class="section-number-4">6.5.2</span> 城市垃圾的卫生填埋</h4>
<div class="outline-text-4" id="text-6-5-2">
<ul class="org-ul">
<li>最常用的垃圾处理方法。</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orge7df15b" class="outline-3">
<h3 id="orge7df15b"><span class="section-number-3">6.6</span> 土壤卫生的监督与监测</h3>
<div class="outline-text-3" id="text-6-6">
</div><div id="outline-container-org59263b7" class="outline-4">
<h4 id="org59263b7"><span class="section-number-4">6.6.1</span> 预防性卫生监督</h4>
</div>
<div id="outline-container-orgf4634bc" class="outline-4">
<h4 id="orgf4634bc"><span class="section-number-4">6.6.2</span> 经常性卫生监督</h4>
</div>
<div id="outline-container-orgac42718" class="outline-4">
<h4 id="orgac42718"><span class="section-number-4">6.6.3</span> 土壤卫生监测</h4>
<div class="outline-text-4" id="text-6-6-3">
</div><ol class="org-ol"><li><a id="org3eaee8e"></a>采样点的选择和采样方法<br  /></li>
<li><a id="org16585ed"></a>生物性污染的调查监测<br  /><ol class="org-ol"><li><a id="org0028e0f"></a>大肠菌值<br  /></li>
<li><a id="orgd00c0fd"></a>产气荚膜杆菌值<br  /></li>
<li><a id="orge7c3dee"></a>蛔虫卵数<br  /></li></ol></li>
<li><a id="org9b5340b"></a>对居民健康影响<br  /><div class="outline-text-5" id="text-6-6-3-3">
<ul class="org-ul">
<li>是间接的长期的慢性危害。</li>
</ul>
</div></li></ol>
</div>
</div>
</div>
<div id="outline-container-orgdad696b" class="outline-2">
<h2 id="orgdad696b"><span class="section-number-2">7</span> 生物地球化学性疾病（biogeochemical disease）</h2>
<div class="outline-text-2" id="text-7">
</div><div id="outline-container-org92319be" class="outline-3">
<h3 id="org92319be"><span class="section-number-3">7.1</span> 概述</h3>
<div class="outline-text-3" id="text-7-1">
</div><div id="outline-container-org2d4f961" class="outline-4">
<h4 id="org2d4f961"><span class="section-number-4">7.1.1</span> 流行特征</h4>
<div class="outline-text-4" id="text-7-1-1">
</div><ol class="org-ol"><li><a id="org2a24afb"></a>明显的地区性分布<br  /></li>
<li><a id="org6096dcb"></a>与环境中元素水平相关<br  /></li>
<li><a id="org788cd1f"></a>相关性可用现代医学理论解释<br  /></li></ol>
</div>
<div id="outline-container-org1021617" class="outline-4">
<h4 id="org1021617"><span class="section-number-4">7.1.2</span> 影响生物地球化学性疾病流行的因素</h4>
<div class="outline-text-4" id="text-7-1-2">
</div><ol class="org-ol"><li><a id="orge0a8097"></a>营养条件<br  /></li>
<li><a id="orga22b7f0"></a>生活习惯<br  /></li>
<li><a id="orgd725b0c"></a>多种元素的联合作用<br  /></li></ol>
</div>
<div id="outline-container-org07b5f58" class="outline-4">
<h4 id="org07b5f58"><span class="section-number-4">7.1.3</span> 控制措施</h4>
<div class="outline-text-4" id="text-7-1-3">
</div><ol class="org-ol"><li><a id="org2a2a4bc"></a>组织措施<br  /></li>
<li><a id="org2fe2a9e"></a>技术措施<br  /><ol class="org-ol"><li><a id="org78dd205"></a>限制摄入<br  /></li>
<li><a id="orgc06a05d"></a>适量补充<br  /></li></ol></li></ol>
</div>
</div>
<div id="outline-container-org4d75c90" class="outline-3">
<h3 id="org4d75c90"><span class="section-number-3">7.2</span> 碘缺乏病（iodine deficiency disorders, IDD）</h3>
<div class="outline-text-3" id="text-7-2">
<ul class="org-ul">
<li>从胚胎发育至成人期由于碘摄入量不足引起的一系列病症。</li>
<li>包括地方性甲状腺肿、地方性克汀病、地方性亚临床克汀病、流产、早产、死产等。</li>
</ul>
</div>
