environmental_health/environmental_health.org
**** 碘在自然界中的分布
还产品中碘含量较高，可达到 100μg/kg 以上，山区水碘低于平原，平原低于沿海。
**** 碘在人体内的代谢
主要来源于食物，甲状腺是富集碘能力最强的组织。
碘的最低生理需要量为每人 75μg/d，供给量为生理需要量的 2 倍。
**** 碘的生理作用
下丘脑-垂体-甲状腺轴
***** 甲状腺的生理作用
****** 促进生长发育
****** 维持正常新陈代谢
****** 影响蛋白质、糖和脂类的代谢
****** 调节水和无机盐
****** 维持神经系统正常功能
****** 其他
**** 碘缺乏病的流行病学特征
***** 流行特征
****** 地区分布
主要流行在山区、丘陵以及远离海洋的内陆。
****** 人群分布
发病年龄一般在青春期，女性早于男性，成年人患病率，女性高于男性。
****** 时间趋势
***** 影响碘缺乏病流行的因素
****** 自然地理因素
****** 水碘含量
****** 协同作用
****** 经济状况
****** 营养不良
***** 病区划分标准
尿碘中位数低于 100μg/L；水碘低于 10μg/L。
**** 地方性甲状腺肿（endemic goiter）
***** 发病原因
****** 缺碘
是引起本病流行的主要原因。
碘摄入量低于 40μg/d 或水中含量低于 10μg/L 时，可能发生。
我国推荐每日碘供应量 150μg。
****** 致甲状腺肿物质
****** 其他原因
***** 发病机制
机体摄入碘不足时，甲状腺激素合成下降，反馈性地促使腺垂体（垂体前叶）分泌 TSH 增加，
使甲状腺组织代偿性增生，腺体肿大。
***** 临床表现
甲状腺肿大。
***** 诊断
****** 诊断标准
****** 分型
******* 弥漫型
******* 结节型
******* 混合型
****** 分度
***** 鉴别诊断
**** 地方性克汀病（endemic cretinism）
呆、小、聋、哑、瘫。
***** 发病机制
胚胎期至出生后 2 岁缺碘。
***** 临床表现
***** 诊断
***** 临床分型
****** 神经型
****** 粘液性水肿型
****** 混合型
***** 临床分度
***** 鉴别诊断
**** 预防措施与治疗原则
***** 预防措施
****** 碘盐
预防碘缺乏病的首选方法。
每人每天生理需要量为 150μg，最低 75μg。
****** 碘油
***** 治疗原则
*** 地方性氟中毒（endemic fluorosis），地方性氟病
由于一定地区的环境中氟元素过多，而致生活在该环境中的居民经饮水、食物和空气等途径长期摄入过量氟所引起的
以氟骨症（skeletal fluorosis）和氟斑牙（dental fluorosis）为主要特征的一种慢性全身性疾病。
**** 氟在自然界中的分布
氟（fluorine, F）
**** 氟在体内的代谢
主要来源于饮水及食物。
氟在体内分布于全身各器官组织，主要是硬组织如骨骼和牙齿等。
以肾脏排氟的途径最为重要。
**** 氟的生理作用
适量的氟是人体必需的微量元素，长期大量摄入氟可引起氟中毒。
***** 构成骨骼和牙齿的重要成分
***** 促进生长发育和生殖功能
***** 对神经肌肉的作用
**** 地方性氟中毒的流行病学特征
***** 病区类型和分布
北方以饮水型为主，南方以燃煤污染型为主。饮茶型主要在中西部和内蒙古等习惯饮茶民族聚居区。
****** 饮水型病区
由于引用高氟水而引起氟中毒的病区为饮水型病区，是最主要的病区类型。
****** 燃煤污染型病区
****** 饮砖茶型病区
***** 人群分布
****** 年龄
氟斑牙主要发生在正在生长发育中的恒牙，乳牙一般不发生氟斑牙。
****** 性别
****** 居住时间
****** 其他影响因素
***** 病区确定与划分
**** 发病原因和机制
***** 发病原因
长期摄入过量氟是发生本病的根本原因。
***** 发病机制
****** 对骨组织和钙磷代谢的影响
****** 对牙齿的影响
****** 对其他组织的影响
****** 抑制酶的活性
**** 临床表现
***** 氟斑牙
***** 氟骨症
***** 非骨相氟中毒
****** 神经系统损害
****** 骨骼肌损害
****** 肾脏及其他损害
**** 诊断和鉴别诊断
***** 氟斑牙
***** 氟骨症
****** 诊断
******* 生活在高氟地区
******* 临床表现有氟斑牙
******* X 线表现
******* 尿氟含量超过正常值
****** X 线诊断
****** 鉴别诊断
**** 预防措施与治疗原则
***** 预防措施
根本预防措施是减少氟的摄入量。
***** 治疗原则
主要是减少氟的摄入和吸收，促进氟的排泄。
*** 地方性砷中毒（endemic arseniasis）
**** 砷在自然界的分布
**** 砷在体内的代谢
***** 吸收途径
***** 运输、分布与蓄积
三价砷极易与巯基结合，蓄积于角蛋白含量高的皮肤、指（趾）甲、毛发之中。
毛发砷含量已成为人群早期、敏感的内暴露生物标志物。
***** 代谢产物及相关酶的多态性
***** 排泄途径
**** 发病机制
***** 抑制酶的活性
***** 导致细胞凋亡
***** 致癌机制
**** 流行病学特征
**** 临床表现
***** 特异表现
早期多表现为末梢神经炎症状。
皮肤损害是慢性砷中毒特异体征。皮肤角化，甚至演变为皮肤癌。
脚趾皮肤发黑、坏死（乌脚病）。
***** 多系统多脏器损害
***** 致癌、致畸作用
**** 预防措施及治疗原则
*** 与环境硒水平有关的生物地球化学性疾病
**** 硒在自然界的分布
**** 硒的生物学作用
**** 克山病（Keshan disease），地方性心肌病（endemic cardiomyopathy）
以心肌变性坏死为主要病理改变，与环境低硒关系密切的地方性心肌疾病。
**** 大骨节病（Kaschin-Beck disease）
与环境低硒有关的生物地球化学性疾病。
软骨成骨作用障碍及骨骺板软骨、关节面软骨结构的破坏所致。
** 环境污染性疾病（environmental pollution-related disease）
