environmental_health/environmental_health.html
<div id="outline-container-org1ec2825" class="outline-4">
<h4 id="org1ec2825"><span class="section-number-4">7.2.1</span> 碘在自然界中的分布</h4>
<div class="outline-text-4" id="text-7-2-1">
<ul class="org-ul">
<li>海产品中碘含量较高，可达到 100μg/kg 以上，山区水碘低于平原，平原低于沿海。</li>
</ul>
</div>
</div>
<div id="outline-container-org7939818" class="outline-4">
<h4 id="org7939818"><span class="section-number-4">7.2.2</span> 碘在人体内的代谢</h4>
<div class="outline-text-4" id="text-7-2-2">
<ul class="org-ul">
<li>主要来源于食物，甲状腺是富集碘能力最强的组织。</li>
<li>碘的最低生理需要量为每人 75μg/d，供给量为生理需要量的 2 倍。</li>
</ul>
</div>
</div>
<div id="outline-container-org2a90a91" class="outline-4">
<h4 id="org2a90a91"><span class="section-number-4">7.2.3</span> 碘的生理作用</h4>
<div class="outline-text-4" id="text-7-2-3">
<ul class="org-ul">
<li>下丘脑-垂体-甲状腺轴</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org1590dcb"></a>甲状腺的生理作用<br  /><ol class="org-ol"><li><a id="org682f275"></a>促进生长发育<br  /></li>
<li><a id="org4f52a44"></a>维持正常新陈代谢<br  /></li>
<li><a id="org2842536"></a>影响蛋白质、糖和脂类的代谢<br  /></li>
<li><a id="orgdac8cf8"></a>调节水和无机盐<br  /></li>
<li><a id="orgb047d90"></a>维持神经系统正常功能<br  /></li>
<li><a id="org47553d5"></a>其他<br  /></li></ol></li></ol>
</div>
<div id="outline-container-orgda8504b" class="outline-4">
<h4 id="orgda8504b"><span class="section-number-4">7.2.4</span> 碘缺乏病的流行病学特征</h4>
<div class="outline-text-4" id="text-7-2-4">
</div><ol class="org-ol"><li><a id="org2029832"></a>流行特征<br  /><ol class="org-ol"><li><a id="org4dab452"></a>地区分布<br  /><div class="outline-text-6" id="text-7-2-4-1-1">
<ul class="org-ul">
<li>主要流行在山区、丘陵以及远离海洋的内陆。</li>
</ul>
</div></li>
<li><a id="org2781968"></a>人群分布<br  /><div class="outline-text-6" id="text-7-2-4-1-2">
<ul class="org-ul">
<li>发病年龄一般在青春期，女性早于男性，成年人患病率，女性高于男性。</li>
</ul>
</div></li>
<li><a id="org60ce8d5"></a>时间趋势<br  /></li></ol></li>
<li><a id="orgc427e5f"></a>影响碘缺乏病流行的因素<br  /><ol class="org-ol"><li><a id="org23870ed"></a>自然地理因素<br  /></li>
<li><a id="orgd853353"></a>水碘含量<br  /></li>
<li><a id="orgd797195"></a>协同作用<br  /></li>
<li><a id="org3423f62"></a>经济状况<br  /></li>
<li><a id="org86b7aff"></a>营养不良<br  /></li></ol></li>
<li><a id="orgbb04c1c"></a>病区划分标准<br  /><div class="outline-text-5" id="text-7-2-4-3">
<ul class="org-ul">
<li>尿碘中位数低于 100μg/L；水碘低于 10μg/L。</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org4b7504f" class="outline-4">
<h4 id="org4b7504f"><span class="section-number-4">7.2.5</span> 地方性甲状腺肿（endemic goiter）</h4>
<div class="outline-text-4" id="text-7-2-5">
</div><ol class="org-ol"><li><a id="org8b5d7a1"></a>发病原因<br  /><ol class="org-ol"><li><a id="orgb395b8a"></a>缺碘<br  /><div class="outline-text-6" id="text-7-2-5-1-1">
<ul class="org-ul">
<li>是引起本病流行的主要原因。</li>
<li>碘摄入量低于 40μg/d 或水中含量低于 10μg/L 时，可能发生。</li>
<li>我国推荐每日碘供应量 150μg。</li>
</ul>
</div></li>
<li><a id="orga3ae860"></a>致甲状腺肿物质<br  /></li>
<li><a id="org110e079"></a>其他原因<br  /></li></ol></li>
<li><a id="orgdd8995c"></a>发病机制<br  /><div class="outline-text-5" id="text-7-2-5-2">
<ul class="org-ul">
<li>机体摄入碘不足时，甲状腺激素合成下降，反馈性地促使腺垂体（垂体前叶）分泌 TSH 增加，使甲状腺组织代偿性增生，腺体肿大。</li>
</ul>
</div></li>
<li><a id="org24bf828"></a>临床表现<br  /><div class="outline-text-5" id="text-7-2-5-3">
<ul class="org-ul">
<li>甲状腺肿大。</li>
</ul>
</div></li>
<li><a id="org8e10be6"></a>诊断<br  /><ol class="org-ol"><li><a id="orgec3c45d"></a>诊断标准<br  /></li>
<li><a id="orga03d2c7"></a>分型<br  /><ol class="org-ol"><li><a id="org8ba0457"></a>弥漫型<br  /></li>
<li><a id="org35dd12d"></a>结节型<br  /></li>
<li><a id="orga3646e9"></a>混合型<br  /></li></ol></li>
<li><a id="orge442072"></a>分度<br  /></li></ol></li>
<li><a id="orgcfbf9ce"></a>鉴别诊断<br  /></li></ol>
</div>
<div id="outline-container-orgf3c136f" class="outline-4">
<h4 id="orgf3c136f"><span class="section-number-4">7.2.6</span> 地方性克汀病（endemic cretinism）</h4>
<div class="outline-text-4" id="text-7-2-6">
<ul class="org-ul">
<li>呆、小、聋、哑、瘫。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org44f8ce6"></a>发病机制<br  /><div class="outline-text-5" id="text-7-2-6-1">
<ul class="org-ul">
<li>胚胎期至出生后 2 岁缺碘。</li>
</ul>
</div></li>
<li><a id="orgfb9f914"></a>临床表现<br  /></li>
<li><a id="org9c0da8e"></a>诊断<br  /></li>
<li><a id="org2932863"></a>临床分型<br  /><ol class="org-ol"><li><a id="orgf4066fe"></a>神经型<br  /></li>
<li><a id="orgd570797"></a>粘液性水肿型<br  /></li>
<li><a id="org6d1ed1f"></a>混合型<br  /></li></ol></li>
<li><a id="org64e5453"></a>临床分度<br  /></li>
<li><a id="org4eff62f"></a>鉴别诊断<br  /></li></ol>
</div>
<div id="outline-container-org30fbf31" class="outline-4">
<h4 id="org30fbf31"><span class="section-number-4">7.2.7</span> 预防措施与治疗原则</h4>
<div class="outline-text-4" id="text-7-2-7">
</div><ol class="org-ol"><li><a id="orgd84cc40"></a>预防措施<br  /><ol class="org-ol"><li><a id="orgfa6649d"></a>碘盐<br  /><div class="outline-text-6" id="text-7-2-7-1-1">
<ul class="org-ul">
<li>预防碘缺乏病的首选方法。</li>
<li>每人每天生理需要量为 150μg，最低 75μg。</li>
</ul>
</div></li>
<li><a id="orgc8d2147"></a>碘油<br  /></li></ol></li>
<li><a id="orgc9d6e93"></a>治疗原则<br  /></li></ol>
</div>
</div>
<div id="outline-container-orgfaba7a9" class="outline-3">
<h3 id="orgfaba7a9"><span class="section-number-3">7.3</span> 地方性氟中毒（endemic fluorosis），地方性氟病</h3>
<div class="outline-text-3" id="text-7-3">
<ul class="org-ul">
<li>由于一定地区的环境中氟元素过多，而致生活在该环境中的居民经饮水、食物和空气等途径长期摄入过量氟所引起的以氟骨症（skeletal fluorosis）和氟斑牙（dental fluorosis）为主要特征的一种慢性全身性疾病。</li>
</ul>
</div>
<div id="outline-container-orgb285fae" class="outline-4">
<h4 id="orgb285fae"><span class="section-number-4">7.3.1</span> 氟在自然界中的分布</h4>
<div class="outline-text-4" id="text-7-3-1">
<ul class="org-ul">
<li>氟（fluorine, F）</li>
</ul>
</div>
</div>
<div id="outline-container-org4aa4c37" class="outline-4">
<h4 id="org4aa4c37"><span class="section-number-4">7.3.2</span> 氟在体内的代谢</h4>
<div class="outline-text-4" id="text-7-3-2">
<ul class="org-ul">
<li>主要来源于饮水及食物。</li>
<li>氟在体内分布于全身各器官组织，主要是硬组织如骨骼和牙齿等。</li>
<li>以肾脏排氟的途径最为重要。</li>
</ul>
</div>
</div>
<div id="outline-container-orgca87236" class="outline-4">
<h4 id="orgca87236"><span class="section-number-4">7.3.3</span> 氟的生理作用</h4>
<div class="outline-text-4" id="text-7-3-3">
<ul class="org-ul">
<li>适量的氟是人体必需的微量元素，长期大量摄入氟可引起氟中毒。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgb107f13"></a>构成骨骼和牙齿的重要成分<br  /></li>
<li><a id="org2c5910f"></a>促进生长发育和生殖功能<br  /></li>
<li><a id="org3b21896"></a>对神经肌肉的作用<br  /></li></ol>
</div>
<div id="outline-container-orgce55586" class="outline-4">
<h4 id="orgce55586"><span class="section-number-4">7.3.4</span> 地方性氟中毒的流行病学特征</h4>
<div class="outline-text-4" id="text-7-3-4">
</div><ol class="org-ol"><li><a id="orgc92a857"></a>病区类型和分布<br  /><div class="outline-text-5" id="text-7-3-4-1">
<ul class="org-ul">
<li>北方以饮水型为主，南方以燃煤污染型为主。饮茶型主要在中西部和内蒙古等习惯饮茶民族聚居区。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org4298909"></a>饮水型病区<br  /><div class="outline-text-6" id="text-7-3-4-1-1">
<ul class="org-ul">
<li>由于饮用高氟水而引起氟中毒的病区为饮水型病区，是最主要的病区类型。</li>
</ul>
</div></li>
<li><a id="org953cc04"></a>燃煤污染型病区<br  /></li>
<li><a id="org8c3f8db"></a>饮砖茶型病区<br  /></li></ol></li>
<li><a id="org57a2e87"></a>人群分布<br  /><ol class="org-ol"><li><a id="org49fc58c"></a>年龄<br  /><div class="outline-text-6" id="text-7-3-4-2-1">
<ul class="org-ul">
<li>氟斑牙主要发生在正在生长发育中的恒牙，乳牙一般不发生氟斑牙。</li>
</ul>
</div></li>
<li><a id="org1f8b191"></a>性别<br  /></li>
<li><a id="orge6cd0bf"></a>居住时间<br  /></li>
<li><a id="org6e9e372"></a>其他影响因素<br  /></li></ol></li>
<li><a id="org59e3d52"></a>病区确定与划分<br  /></li></ol>
</div>
<div id="outline-container-orgf8b5068" class="outline-4">
<h4 id="orgf8b5068"><span class="section-number-4">7.3.5</span> 发病原因和机制</h4>
<div class="outline-text-4" id="text-7-3-5">
</div><ol class="org-ol"><li><a id="orgc3d95c8"></a>发病原因<br  /><div class="outline-text-5" id="text-7-3-5-1">
<ul class="org-ul">
<li>长期摄入过量氟是发生本病的根本原因。</li>
</ul>
</div></li>
<li><a id="org2e68a8e"></a>发病机制<br  /><ol class="org-ol"><li><a id="orgbf192db"></a>对骨组织和钙磷代谢的影响<br  /></li>
<li><a id="orgcbd31f1"></a>对牙齿的影响<br  /></li>
<li><a id="org2ef2c35"></a>对其他组织的影响<br  /></li>
<li><a id="orgf5dd614"></a>抑制酶的活性<br  /></li></ol></li></ol>
</div>
<div id="outline-container-orgef32483" class="outline-4">
<h4 id="orgef32483"><span class="section-number-4">7.3.6</span> 临床表现</h4>
<div class="outline-text-4" id="text-7-3-6">
</div><ol class="org-ol"><li><a id="org1456111"></a>氟斑牙<br  /></li>
<li><a id="orgb4107d2"></a>氟骨症<br  /></li>
<li><a id="orgf909c6a"></a>非骨相氟中毒<br  /><ol class="org-ol"><li><a id="org6234031"></a>神经系统损害<br  /></li>
<li><a id="org5fee46f"></a>骨骼肌损害<br  /></li>
<li><a id="org7c5f006"></a>肾脏及其他损害<br  /></li></ol></li></ol>
</div>
<div id="outline-container-orgff2b737" class="outline-4">
<h4 id="orgff2b737"><span class="section-number-4">7.3.7</span> 诊断和鉴别诊断</h4>
<div class="outline-text-4" id="text-7-3-7">
</div><ol class="org-ol"><li><a id="org4c9f2b6"></a>氟斑牙<br  /></li>
<li><a id="orgb9ed2e0"></a>氟骨症<br  /><ol class="org-ol"><li><a id="orgc99eb0a"></a>诊断<br  /><ol class="org-ol"><li><a id="org80e277d"></a>生活在高氟地区<br  /></li>
<li><a id="org879faf6"></a>临床表现有氟斑牙<br  /></li>
<li><a id="orgdb6c30b"></a>X 线表现<br  /></li>
<li><a id="orged51a2f"></a>尿氟含量超过正常值<br  /></li></ol></li>
<li><a id="orgc0ea4af"></a>X 线诊断<br  /></li>
<li><a id="org0eb521e"></a>鉴别诊断<br  /></li></ol></li></ol>
</div>
<div id="outline-container-org415e423" class="outline-4">
<h4 id="org415e423"><span class="section-number-4">7.3.8</span> 预防措施与治疗原则</h4>
<div class="outline-text-4" id="text-7-3-8">
</div><ol class="org-ol"><li><a id="orgc67dbac"></a>预防措施<br  /><div class="outline-text-5" id="text-7-3-8-1">
<ul class="org-ul">
<li>根本预防措施是减少氟的摄入量。</li>
</ul>
</div></li>
<li><a id="org5252d54"></a>治疗原则<br  /><div class="outline-text-5" id="text-7-3-8-2">
<ul class="org-ul">
<li>主要是减少氟的摄入和吸收，促进氟的排泄。</li>
</ul>
</div></li></ol>
</div>
</div>
<div id="outline-container-org32d86c8" class="outline-3">
<h3 id="org32d86c8"><span class="section-number-3">7.4</span> 地方性砷中毒（endemic arseniasis）</h3>
<div class="outline-text-3" id="text-7-4">
</div><div id="outline-container-orgfe2e3dc" class="outline-4">
<h4 id="orgfe2e3dc"><span class="section-number-4">7.4.1</span> 砷在自然界的分布</h4>
</div>
<div id="outline-container-org6e2a7c6" class="outline-4">
<h4 id="org6e2a7c6"><span class="section-number-4">7.4.2</span> 砷在体内的代谢</h4>
<div class="outline-text-4" id="text-7-4-2">
</div><ol class="org-ol"><li><a id="org8d41160"></a>吸收途径<br  /></li>
<li><a id="orgaa6af28"></a>运输、分布与蓄积<br  /><div class="outline-text-5" id="text-7-4-2-2">
<ul class="org-ul">
<li>三价砷极易与巯基结合，蓄积于角蛋白含量高的皮肤、指（趾）甲、毛发之中。</li>
<li>毛发砷含量已成为人群早期、敏感的内暴露生物标志物。</li>
</ul>
</div></li>
<li><a id="orge1270a7"></a>代谢产物及相关酶的多态性<br  /></li>
<li><a id="org27aa667"></a>排泄途径<br  /></li></ol>
</div>
<div id="outline-container-orge97c9ef" class="outline-4">
<h4 id="orge97c9ef"><span class="section-number-4">7.4.3</span> 发病机制</h4>
<div class="outline-text-4" id="text-7-4-3">
</div><ol class="org-ol"><li><a id="org67f26e4"></a>抑制酶的活性<br  /></li>
<li><a id="orgf769c03"></a>导致细胞凋亡<br  /></li>
<li><a id="orgd3aa330"></a>致癌机制<br  /></li></ol>
</div>
<div id="outline-container-orgea58309" class="outline-4">
<h4 id="orgea58309"><span class="section-number-4">7.4.4</span> 流行病学特征</h4>
</div>
<div id="outline-container-orge8bd0d9" class="outline-4">
<h4 id="orge8bd0d9"><span class="section-number-4">7.4.5</span> 临床表现</h4>
<div class="outline-text-4" id="text-7-4-5">
</div><ol class="org-ol"><li><a id="org9101643"></a>特异表现<br  /><div class="outline-text-5" id="text-7-4-5-1">
<ul class="org-ul">
<li>早期多表现为末梢神经炎症状。</li>
<li>皮肤损害是慢性砷中毒特异体征。皮肤角化，甚至演变为皮肤癌。</li>
<li>脚趾皮肤发黑、坏死（乌脚病）。</li>
</ul>
</div></li>
<li><a id="org0fed18b"></a>多系统多脏器损害<br  /></li>
<li><a id="org9d4df9b"></a>致癌、致畸作用<br  /></li></ol>
</div>
<div id="outline-container-orgd25ada7" class="outline-4">
<h4 id="orgd25ada7"><span class="section-number-4">7.4.6</span> 预防措施及治疗原则</h4>
</div>
</div>
<div id="outline-container-org396c307" class="outline-3">
<h3 id="org396c307"><span class="section-number-3">7.5</span> 与环境硒水平有关的生物地球化学性疾病</h3>
<div class="outline-text-3" id="text-7-5">
</div><div id="outline-container-org50fc396" class="outline-4">
<h4 id="org50fc396"><span class="section-number-4">7.5.1</span> 硒在自然界的分布</h4>
</div>
<div id="outline-container-org7cba969" class="outline-4">
<h4 id="org7cba969"><span class="section-number-4">7.5.2</span> 硒的生物学作用</h4>
</div>
<div id="outline-container-orgcd9cd65" class="outline-4">
<h4 id="orgcd9cd65"><span class="section-number-4">7.5.3</span> 克山病（Keshan disease），地方性心肌病（endemic cardiomyopathy）</h4>
<div class="outline-text-4" id="text-7-5-3">
<ul class="org-ul">
<li>以心肌变性坏死为主要病理改变，与环境低硒关系密切的地方性心肌疾病。</li>
</ul>
</div>
</div>
<div id="outline-container-org4bba4dc" class="outline-4">
<h4 id="org4bba4dc"><span class="section-number-4">7.5.4</span> 大骨节病（Kaschin-Beck disease）</h4>
<div class="outline-text-4" id="text-7-5-4">
<ul class="org-ul">
<li>与环境低硒有关的生物地球化学性疾病。</li>
<li>软骨成骨作用障碍及骨骺板软骨、关节面软骨结构的破坏所致。</li>
</ul>
</div>
</div>
</div>
</div>
<div id="outline-container-orgb9ed4b0" class="outline-2">
<h2 id="orgb9ed4b0"><span class="section-number-2">8</span> 环境污染性疾病（environmental pollution-related disease）</h2>
