environmental_health/environmental_health.org
*** 慢性甲基汞中毒（chronic methyl-mercury poisoning）
人群长期暴露于被汞（甲基汞）污染的环境，主要是水体汞（甲基汞）污染和由此导致的鱼贝类等食物甲基汞污染，
造成摄入者体内甲基汞蓄积并超过一定阈值所引起的以中枢神经系统损伤为主要中毒表现的环境污染性疾病。
甲基汞能通过血脑屏障，进入脑细胞。
水俣病（Minamata disease）是因长期食用富含甲基汞的鱼贝类而导致的慢性甲基汞中毒，是以中枢神经系统症状为主的严重环境污染性疾病。
水俣病患者可出现 Hunter-Russel 综合征：肢端感觉麻木、向心性视野缩小、共济运动失调、语言和听力障碍等典型症状。
**** 防制原则
***** 消除污染源
***** 加强环境与人群健康监测
***** 控制甲基汞的摄入
***** 保护临床前期人群
***** 提高国民环保意识
*** 慢性镉中毒（chronic cadmium poisoning）
人群长期暴露于被镉污染的环境，主要是水体与土壤镉污染和由此导致的稻米与鱼贝类食物镉含量增高，
造成摄入者体内镉蓄积并超过一定阈值所引起的以肾脏和骨骼损伤为主要中毒表现的环境污染性疾病。
长期摄入过量的镉是造成慢性镉中毒的主要原因。
环境镉污染是引起区域性慢性镉中毒的主要原因。
关节疼痛，骨脆易折，引起多发性病理骨折。
慢性镉中毒的肾脏损害中，早期改变主要是近端小管重吸收功能减退，故以肾小管性蛋白尿为诊断起点。
**** 防制原则
***** 消除污染源
***** 加强监测，控制摄入量
***** 保护高危人群
***** 对症治疗中毒患者
*** 宣威室内燃煤空气污染与肺癌
*** 军团菌病（legionnaires disease, LD）
供水系统及中央空调冷却塔已被公认为军团菌的主要污染源。
** 住宅与办公场所卫生
*** 住宅的卫生学意义和要求
**** 住宅的卫生学意义
***** 住宅是人们生活、居住、学习、工作的最重要的环境
***** 住宅的卫生条件和人类健康密切相关
****** 良好的住宅环境有利于人体健康
****** 不良住宅环境不利于人体健康
****** 住宅卫生状况可影响数代人和众多家庭成员的健康
****** 住宅环境对健康影响的特点
**** 住宅的基本卫生要求
***** 小气候适宜
***** 采光照明良好
***** 空气清洁卫生
***** 隔音性能良好
***** 卫生设施齐全
***** 环境安静整洁
***** 尽量接近自然
**** 住宅卫生研究的主要任务
***** 研究住宅对居民健康的影响
***** 研究住宅室内空气有害物质和微生物的检测方法
***** 研究住宅室内空气污染的控制技术
***** 研究对住宅的有效卫生监督
***** 提倡和推广先进的住宅
*** 住宅设计的卫生要求
**** 住宅的平面配置
***** 住宅的朝向（direction of building）
居室最适宜的朝向是南向。住宅南北朝向的设计，使居室能满足在冬季得到尽量多的日照，
夏季能避免过多的日照和有利于自然通风的要求。
- 太阳高度角：一日内各时间观测点与太阳连线和地平线间夹的仰角，正午最大。
- 太阳方位角：一日内各时间观测点与太阳连线投影线与正南夹角，正午为零。
***** 住宅的间距（distance of building）
根据室内在冬至日应不少于 1h 的满窗日照时间的要求来推算。
***** 住宅中房间的配置
**** 住宅的卫生规模
***** 居室容积（volume of living room）
20m^3/人
***** 居室净高（net storey height）
室内地板到天花板之间的高度。
2.4~2.8m
***** 居室面积（room area）
***** 居室进深（depth of living room）
开设窗户的外墙内表面至对面墙壁内表面的距离。
一般居室进深与居室宽度之比不宜大于 2:1，以 3:2 较为适宜。
室深系数：居室进深与地板至窗上缘高度之比。
投射角：室内工作点与采光口上缘的连线和水平线所成的夹角。不应小于 27°。
开角：室内工作点与对侧室外遮光物上端的连线和工作点与采光口上缘连线之间的夹角。不应小于 4°。
采光系数（daylight factor）：室内工作水平面上（或距窗 1m 处）散射光的照度
与室外相同时间的空旷无遮光物地方接受整个天空散射光的水平面上照度的百分比（%）。
窗户的有效采光面积和房间地面面积之比应不小于 1:1.5。
从事较精细工作时，照度一般应达到 100lx 左右，只作卧室时，不应低于 30lx，卫生间、楼梯间不应低于 15lx。
自然照度一般 ≥75lx。
***** 住宅设计的发展方向
****** 健康住宅（health residence）
****** 绿色生态住宅（green ecosystem residence）
*** 住宅小气候对健康的影响及其卫生学要求
**** 小气候（indoor microclimate）
***** 气温
***** 气湿
***** 气流
***** 热辐射
**** 住宅小气候对健康的影响
**** 小气候的评价指标
***** 有效温度（effective temperature, ET）
在不同温度、湿度和风速的综合作用下，人体产生的冷热感觉指标。
***** 校正有效温度（corrected effective temperature, CET）
***** 湿球-黑球温度（wet-bulb globe temperature, WBGT）
综合反映微小气候 4 种物理因素对机体的作用。
**** 住宅小气候的卫生要求
居室中央距地板 1.5m 高处的气温。
*** 室内空气污染对健康的影响及其控制对策
**** 室内空气污染的来源和特点
***** 室内空气污染的来源
****** 室外来源
******* 室外空气
******* 建筑物自身
******* 人为带入室内
******* 相邻住宅污染
******* 生活用水污染
****** 室内来源
******* 室内燃烧或加热
******* 室内活动
******* 室内建筑装饰材料
******* 室内生物性污染
******* 家用电器
***** 室内空气污染的主要特点
**** 主要污染物的种类、来源及危害
***** 化学性污染物
****** 二氧化碳（carbon dioxide, CO_2）
****** 燃烧产物（combustion products）
****** 烹调油烟（cooking fume）
****** 甲醛（formaldehyde）及其他挥发性有机化合物（volatile organic compounds, VOCs）
***** 物理性污染物
****** 噪声（noise）
- 听觉适应
- 听觉疲劳
- 听力损伤
****** 非电离辐射（nonionizing radiation）
***** 生物性污染物
***** 放射性污染物
**** 室内空气污染引起的疾病
***** 不良建筑物综合征（sick building syndrome, SBS）
现代建筑室内多种环境因素联合作用对健康产生影响所引起的一种综合征。
****** 发病快
****** 患病人数多
****** 病因很难鉴别确认
****** 患者一旦离开污染的建筑物后，症状即可缓解或消失
***** 建筑物相关疾病（building related illness, BRI）
人体暴露于建筑物内的有害因素引起的疾病。
****** 患者的症状在临床上可以明确诊断
****** 病因可以鉴别确认，可以直接找到致病的空气污染物，乃至污染源
****** 患者即使离开发病现场，症状也不会很快消失，必须进行治疗才能恢复健康
***** 化学物质过敏症（multiple chemical sensitivity, MCS）
**** 居室空气清洁度评价指标及其相应的卫生措施
***** 评价居室空气清洁度常用的指标
****** 二氧化碳（CO_2）
****** 微生物和悬浮颗粒
****** 一氧化碳（CO）
****** 二氧化硫（SO_2）
***** 保持居室空气清洁度的卫生措施
****** 住宅的地段选择
****** 建筑材料和装饰材料选择
****** 合理的住宅平面配置
****** 合理的住宅卫生规模
****** 采用改善空气质量的措施
****** 改进个人卫生习惯
****** 合理使用和保养各种设施
