environmental_health/environmental_health.html
<div class="outline-text-2" id="text-8">
</div><div id="outline-container-orgb5f7c63" class="outline-3">
<h3 id="orgb5f7c63"><span class="section-number-3">8.1</span> 慢性甲基汞中毒（chronic methyl-mercury poisoning）</h3>
<div class="outline-text-3" id="text-8-1">
<ul class="org-ul">
<li>人群长期暴露于被汞（甲基汞）污染的环境，主要是水体汞（甲基汞）污染和由此导致的鱼贝类等食物甲基汞污染，造成摄入者体内甲基汞蓄积并超过一定阈值所引起的以中枢神经系统损伤为主要中毒表现的环境污染性疾病。</li>
<li>甲基汞能通过血脑屏障，进入脑细胞。</li>
<li>水俣病（Minamata disease）是因长期食用富含甲基汞的鱼贝类而导致的慢性甲基汞中毒，是以中枢神经系统症状为主的严重环境污染性疾病。</li>
<li>水俣病患者可出现 Hunter-Russel 综合征：肢端感觉麻木、向心性视野缩小、共济运动失调、语言和听力障碍等典型症状。</li>
</ul>
</div>
<div id="outline-container-orgc8243bd" class="outline-4">
<h4 id="orgc8243bd"><span class="section-number-4">8.1.1</span> 防制原则</h4>
<div class="outline-text-4" id="text-8-1-1">
</div><ol class="org-ol"><li><a id="org7aed426"></a>消除污染源<br  /></li>
<li><a id="org64ea902"></a>加强环境与人群健康监测<br  /></li>
<li><a id="orgf8740bf"></a>控制甲基汞的摄入<br  /></li>
<li><a id="org54baf9e"></a>保护临床前期人群<br  /></li>
<li><a id="org360e3dd"></a>提高国民环保意识<br  /></li></ol>
</div>
</div>
<div id="outline-container-orga8c4bda" class="outline-3">
<h3 id="orga8c4bda"><span class="section-number-3">8.2</span> 慢性镉中毒（chronic cadmium poisoning）</h3>
<div class="outline-text-3" id="text-8-2">
<ul class="org-ul">
<li>人群长期暴露于被镉污染的环境，主要是水体与土壤镉污染和由此导致的稻米与鱼贝类食物镉含量增高，造成摄入者体内镉蓄积并超过一定阈值所引起的以肾脏和骨骼损伤为主要中毒表现的环境污染性疾病。</li>
<li>长期摄入过量的镉是造成慢性镉中毒的主要原因。</li>
<li>环境镉污染是引起区域性慢性镉中毒的主要原因。</li>
<li>关节疼痛，骨脆易折，引起多发性病理骨折。</li>
<li>慢性镉中毒的肾脏损害中，早期改变主要是近端小管重吸收功能减退，故以肾小管性蛋白尿为诊断起点。</li>
</ul>
</div>
<div id="outline-container-org725132e" class="outline-4">
<h4 id="org725132e"><span class="section-number-4">8.2.1</span> 防制原则</h4>
<div class="outline-text-4" id="text-8-2-1">
</div><ol class="org-ol"><li><a id="org9239bb7"></a>消除污染源<br  /></li>
<li><a id="org9f64198"></a>加强监测，控制摄入量<br  /></li>
<li><a id="orgca4ed8a"></a>保护高危人群<br  /></li>
<li><a id="orgde80518"></a>对症治疗中毒患者<br  /></li></ol>
</div>
</div>
<div id="outline-container-org6def7fd" class="outline-3">
<h3 id="org6def7fd"><span class="section-number-3">8.3</span> 宣威室内燃煤空气污染与肺癌</h3>
</div>
<div id="outline-container-org623e392" class="outline-3">
<h3 id="org623e392"><span class="section-number-3">8.4</span> 军团菌病（legionnaires disease, LD）</h3>
<div class="outline-text-3" id="text-8-4">
<ul class="org-ul">
<li>供水系统及中央空调冷却塔已被公认为军团菌的主要污染源。</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org95b66bc" class="outline-2">
<h2 id="org95b66bc"><span class="section-number-2">9</span> 住宅与办公场所卫生</h2>
<div class="outline-text-2" id="text-9">
</div><div id="outline-container-org5b68710" class="outline-3">
<h3 id="org5b68710"><span class="section-number-3">9.1</span> 住宅的卫生学意义和要求</h3>
<div class="outline-text-3" id="text-9-1">
</div><div id="outline-container-orgd45fcf0" class="outline-4">
<h4 id="orgd45fcf0"><span class="section-number-4">9.1.1</span> 住宅的卫生学意义</h4>
<div class="outline-text-4" id="text-9-1-1">
</div><ol class="org-ol"><li><a id="org5be6585"></a>住宅是人们生活、居住、学习、工作的最重要的环境<br  /></li>
<li><a id="org2a6e16b"></a>住宅的卫生条件和人类健康密切相关<br  /><ol class="org-ol"><li><a id="org7e9b10d"></a>良好的住宅环境有利于人体健康<br  /></li>
<li><a id="org9e9194a"></a>不良住宅环境不利于人体健康<br  /></li>
<li><a id="org548f471"></a>住宅卫生状况可影响数代人和众多家庭成员的健康<br  /></li>
<li><a id="org801f787"></a>住宅环境对健康影响的特点<br  /></li></ol></li></ol>
</div>
<div id="outline-container-orgb305ff1" class="outline-4">
<h4 id="orgb305ff1"><span class="section-number-4">9.1.2</span> 住宅的基本卫生要求</h4>
<div class="outline-text-4" id="text-9-1-2">
</div><ol class="org-ol"><li><a id="org3c94ea0"></a>小气候适宜<br  /></li>
<li><a id="org3713153"></a>采光照明良好<br  /></li>
<li><a id="orgba46355"></a>空气清洁卫生<br  /></li>
<li><a id="orgd78248b"></a>隔音性能良好<br  /></li>
<li><a id="orge1bfc60"></a>卫生设施齐全<br  /></li>
<li><a id="org1f53bee"></a>环境安静整洁<br  /></li>
<li><a id="org6f65951"></a>尽量接近自然<br  /></li></ol>
</div>
<div id="outline-container-org6756ede" class="outline-4">
<h4 id="org6756ede"><span class="section-number-4">9.1.3</span> 住宅卫生研究的主要任务</h4>
<div class="outline-text-4" id="text-9-1-3">
</div><ol class="org-ol"><li><a id="org03e501d"></a>研究住宅对居民健康的影响<br  /></li>
<li><a id="org520bbf3"></a>研究住宅室内空气有害物质和微生物的检测方法<br  /></li>
<li><a id="org405c643"></a>研究住宅室内空气污染的控制技术<br  /></li>
<li><a id="orga9d1893"></a>研究对住宅的有效卫生监督<br  /></li>
<li><a id="org5926ab1"></a>提倡和推广先进的住宅<br  /></li></ol>
</div>
</div>
<div id="outline-container-org8e8551f" class="outline-3">
<h3 id="org8e8551f"><span class="section-number-3">9.2</span> 住宅设计的卫生要求</h3>
<div class="outline-text-3" id="text-9-2">
</div><div id="outline-container-org8f8a642" class="outline-4">
<h4 id="org8f8a642"><span class="section-number-4">9.2.1</span> 住宅的平面配置</h4>
<div class="outline-text-4" id="text-9-2-1">
</div><ol class="org-ol"><li><a id="orge2e8533"></a>住宅的朝向（direction of building）<br  /><div class="outline-text-5" id="text-9-2-1-1">
<ul class="org-ul">
<li>居室最适宜的朝向是南向。住宅南北朝向的设计，使居室能满足在冬季得到尽量多的日照，夏季能避免过多的日照和有利于自然通风的要求。</li>
<li>太阳高度角：一日内各时间观测点与太阳连线和地平线间夹的仰角，正午最大。</li>
<li>太阳方位角：一日内各时间观测点与太阳连线投影线与正南夹角，正午为零。</li>
</ul>
</div></li>
<li><a id="org7f5d601"></a>住宅的间距（distance of building）<br  /><div class="outline-text-5" id="text-9-2-1-2">
<ul class="org-ul">
<li>根据室内在冬至日应不少于 1h 的满窗日照时间的要求来推算。</li>
</ul>
</div></li>
<li><a id="org4c877d6"></a>住宅中房间的配置<br  /></li></ol>
</div>
<div id="outline-container-orgebcf7dd" class="outline-4">
<h4 id="orgebcf7dd"><span class="section-number-4">9.2.2</span> 住宅的卫生规模</h4>
<div class="outline-text-4" id="text-9-2-2">
</div><ol class="org-ol"><li><a id="org813028f"></a>居室容积（volume of living room）<br  /><div class="outline-text-5" id="text-9-2-2-1">
<ul class="org-ul">
<li>20m<sup>3</sup>/人</li>
</ul>
</div></li>
<li><a id="orgfac7a19"></a>居室净高（net storey height）<br  /><div class="outline-text-5" id="text-9-2-2-2">
<ul class="org-ul">
<li>室内地板到天花板之间的高度。</li>
<li>2.4~2.8m</li>
</ul>
</div></li>
<li><a id="orgf133d2f"></a>居室面积（room area）<br  /></li>
<li><a id="org528f6db"></a>居室进深（depth of living room）<br  /><div class="outline-text-5" id="text-9-2-2-4">
<ul class="org-ul">
<li>开设窗户的外墙内表面至对面墙壁内表面的距离。</li>
<li>一般居室进深与居室宽度之比不宜大于 2:1，以 3:2 较为适宜。</li>
<li>室深系数：居室进深与地板至窗上缘高度之比。</li>
<li>投射角：室内工作点与采光口上缘的连线和水平线所成的夹角。不应小于 27°。</li>
<li>开角：室内工作点与对侧室外遮光物上端的连线和工作点与采光口上缘连线之间的夹角。不应小于 4°。</li>
<li>采光系数（daylight factor）：室内工作水平面上（或距窗 1m 处）散射光的照度与室外相同时间的空旷无遮光物地方接受整个天空散射光的水平面上照度的百分比（%）。</li>
<li>窗户的有效采光面积和房间地面面积之比应不小于 1:1.5。</li>
<li>从事较精细工作时，照度一般应达到 100lx 左右，只作卧室时，不应低于 30lx，卫生间、楼梯间不应低于 15lx。</li>
<li>自然照度一般 ≥75lx。</li>
</ul>
</div></li>
<li><a id="org765456b"></a>住宅设计的发展方向<br  /><ol class="org-ol"><li><a id="orgdbe9959"></a>健康住宅（health residence）<br  /></li>
<li><a id="orgc3d7b88"></a>绿色生态住宅（green ecosystem residence）<br  /></li></ol></li></ol>
</div>
</div>
<div id="outline-container-orgdd9be77" class="outline-3">
<h3 id="orgdd9be77"><span class="section-number-3">9.3</span> 住宅小气候对健康的影响及其卫生学要求</h3>
<div class="outline-text-3" id="text-9-3">
</div><div id="outline-container-orgee22a96" class="outline-4">
<h4 id="orgee22a96"><span class="section-number-4">9.3.1</span> 小气候（indoor microclimate）</h4>
<div class="outline-text-4" id="text-9-3-1">
</div><ol class="org-ol"><li><a id="org5dc0585"></a>气温<br  /></li>
<li><a id="org7eee4a2"></a>气湿<br  /></li>
<li><a id="org8c68a0e"></a>气流<br  /></li>
<li><a id="org1665104"></a>热辐射<br  /></li></ol>
</div>
<div id="outline-container-org68317cf" class="outline-4">
<h4 id="org68317cf"><span class="section-number-4">9.3.2</span> 住宅小气候对健康的影响</h4>
</div>
<div id="outline-container-org6b182cf" class="outline-4">
<h4 id="org6b182cf"><span class="section-number-4">9.3.3</span> 小气候的评价指标</h4>
<div class="outline-text-4" id="text-9-3-3">
</div><ol class="org-ol"><li><a id="org11a8e1c"></a>有效温度（effective temperature, ET）<br  /><div class="outline-text-5" id="text-9-3-3-1">
<ul class="org-ul">
<li>在不同温度、湿度和风速的综合作用下，人体产生的冷热感觉指标。</li>
</ul>
</div></li>
<li><a id="org1be1612"></a>校正有效温度（corrected effective temperature, CET）<br  /></li>
<li><a id="orgefc7d9f"></a>湿球-黑球温度（wet-bulb globe temperature, WBGT）<br  /><div class="outline-text-5" id="text-9-3-3-3">
<ul class="org-ul">
<li>综合反映微小气候 4 种物理因素对机体的作用。</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org4a833a8" class="outline-4">
<h4 id="org4a833a8"><span class="section-number-4">9.3.4</span> 住宅小气候的卫生要求</h4>
<div class="outline-text-4" id="text-9-3-4">
<ul class="org-ul">
<li>居室中央距地板 1.5m 高处的气温。</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org88c2ed0" class="outline-3">
<h3 id="org88c2ed0"><span class="section-number-3">9.4</span> 室内空气污染对健康的影响及其控制对策</h3>
<div class="outline-text-3" id="text-9-4">
</div><div id="outline-container-orgfb5f74b" class="outline-4">
<h4 id="orgfb5f74b"><span class="section-number-4">9.4.1</span> 室内空气污染的来源和特点</h4>
<div class="outline-text-4" id="text-9-4-1">
</div><ol class="org-ol"><li><a id="org80b0290"></a>室内空气污染的来源<br  /><ol class="org-ol"><li><a id="orgff092c5"></a>室外来源<br  /><ol class="org-ol"><li><a id="org2fd2de8"></a>室外空气<br  /></li>
<li><a id="org07283d5"></a>建筑物自身<br  /></li>
<li><a id="org86e18eb"></a>人为带入室内<br  /></li>
<li><a id="org643a8df"></a>相邻住宅污染<br  /></li>
<li><a id="org4bb44f3"></a>生活用水污染<br  /></li></ol></li>
<li><a id="org4677e62"></a>室内来源<br  /><ol class="org-ol"><li><a id="org79bade7"></a>室内燃烧或加热<br  /></li>
<li><a id="orgcff8786"></a>室内活动<br  /></li>
<li><a id="org7dc1870"></a>室内建筑装饰材料<br  /></li>
<li><a id="org2a43b96"></a>室内生物性污染<br  /></li>
<li><a id="org8bbaa87"></a>家用电器<br  /></li></ol></li></ol></li>
<li><a id="orge165aee"></a>室内空气污染的主要特点<br  /></li></ol>
</div>
<div id="outline-container-orgdf3e0e1" class="outline-4">
<h4 id="orgdf3e0e1"><span class="section-number-4">9.4.2</span> 主要污染物的种类、来源及危害</h4>
<div class="outline-text-4" id="text-9-4-2">
</div><ol class="org-ol"><li><a id="orgdfa819e"></a>化学性污染物<br  /><ol class="org-ol"><li><a id="org7fd647e"></a>二氧化碳（carbon dioxide, CO<sub>2</sub>）<br  /></li>
<li><a id="org2ca76a3"></a>燃烧产物（combustion products）<br  /></li>
<li><a id="orgaeea2fe"></a>烹调油烟（cooking fume）<br  /></li>
<li><a id="org210e8a1"></a>甲醛（formaldehyde）及其他挥发性有机化合物（volatile organic compounds, VOCs）<br  /></li></ol></li>
<li><a id="org2145e1c"></a>物理性污染物<br  /><ol class="org-ol"><li><a id="org9391472"></a>噪声（noise）<br  /><div class="outline-text-6" id="text-9-4-2-2-1">
<ul class="org-ul">
<li>听觉适应</li>
<li>听觉疲劳</li>
<li>听力损伤</li>
</ul>
</div></li>
<li><a id="org5654c9e"></a>非电离辐射（nonionizing radiation）<br  /></li></ol></li>
<li><a id="org4eeee6b"></a>生物性污染物<br  /></li>
<li><a id="org498c359"></a>放射性污染物<br  /></li></ol>
</div>
<div id="outline-container-orgfcde861" class="outline-4">
<h4 id="orgfcde861"><span class="section-number-4">9.4.3</span> 室内空气污染引起的疾病</h4>
<div class="outline-text-4" id="text-9-4-3">
</div><ol class="org-ol"><li><a id="org8fae3e4"></a>不良建筑物综合征（sick building syndrome, SBS）<br  /><div class="outline-text-5" id="text-9-4-3-1">
<ul class="org-ul">
<li>现代建筑室内多种环境因素联合作用对健康产生影响所引起的一种综合征。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orge7cfd7b"></a>发病快<br  /></li>
<li><a id="org199ed53"></a>患病人数多<br  /></li>
<li><a id="org9f31d2b"></a>病因很难鉴别确认<br  /></li>
<li><a id="org9ce0ef1"></a>患者一旦离开污染的建筑物后，症状即可缓解或消失<br  /></li></ol></li>
<li><a id="orge3d5011"></a>建筑物相关疾病（building related illness, BRI）<br  /><div class="outline-text-5" id="text-9-4-3-2">
<ul class="org-ul">
<li>人体暴露于建筑物内的有害因素引起的疾病。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org163bd0e"></a>患者的症状在临床上可以明确诊断<br  /></li>
<li><a id="org16bc7d1"></a>病因可以鉴别确认，可以直接找到致病的空气污染物，乃至污染源<br  /></li>
<li><a id="org399aa48"></a>患者即使离开发病现场，症状也不会很快消失，必须进行治疗才能恢复健康<br  /></li></ol></li>
<li><a id="org1de6ca0"></a>化学物质过敏症（multiple chemical sensitivity, MCS）<br  /></li></ol>
</div>
<div id="outline-container-org5cc7713" class="outline-4">
<h4 id="org5cc7713"><span class="section-number-4">9.4.4</span> 居室空气清洁度评价指标及其相应的卫生措施</h4>
<div class="outline-text-4" id="text-9-4-4">
</div><ol class="org-ol"><li><a id="org59d6204"></a>评价居室空气清洁度常用的指标<br  /><ol class="org-ol"><li><a id="org2ad847d"></a>二氧化碳（CO<sub>2</sub>）<br  /></li>
<li><a id="org1d24137"></a>微生物和悬浮颗粒<br  /></li>
<li><a id="orgc33ec5a"></a>一氧化碳（CO）<br  /></li>
<li><a id="org8b46660"></a>二氧化硫（SO<sub>2</sub>）<br  /></li></ol></li>
<li><a id="orgafc9798"></a>保持居室空气清洁度的卫生措施<br  /><ol class="org-ol"><li><a id="org74b76f6"></a>住宅的地段选择<br  /></li>
