environmental_health/environmental_health.org
****** 加强卫生宣传教育和健全卫生法制
**** 室内空气污染的控制对策
***** 建立健全室内空气质量标准
***** 加强建筑施工工程室内环境质量管理
***** 加强能源利用的管理
***** 合理使用空调设备
***** 加强卫生宣传教育
*** 住宅的卫生防护措施和监督
*** 办公场所卫生
**** 办公人员相对集中，流动性较小
**** 办公人员滞留时间长，活动范围小
**** 办公场所分布范围广泛，基本条件和卫生状况相差较大
**** 办公场所中的存在诸多影响人体健康的不利因素
*** 办公场所的卫生管理与卫生监督
*** 室内空气污染对健康影响的调查
** 公共场所卫生
*** 概述
根据公众生活活动和社会活动的需要，人工建成的具有多种服务功能的封闭式或开放式的公共建筑设施。
**** 公共场所的卫生学特点
***** 人群密集，流动性大
***** 设备及物品易被污染
***** 涉及面广
***** 从业人员素质参差不齐
**** 公共场所的分类
- 住宿与交际场所，8 种
- 洗浴与美容场所，3 种
- 文化娱乐场所，5 种
- 体育与游乐场所，3 种
- 文化交流场所，4 种
- 购物场所，2 种
- 就诊与交通场所，3 种
*** 公共场所主要环境因素及人体健康的影响
*** 公共场所的卫生要求
**** 基本卫生要求
***** 选址和设计要求
****** 选址的选址的基本原则
****** 平面布置的基本要求
****** 内部结构的基本要求
***** 基本卫生要求
****** 良好的微小气候
****** 良好的环境
****** 器具、用具和各种设施清洁卫生
****** 从业人员必须身体健康并具备基本卫生知识
****** 做好卫生防病工作
****** 建立健全卫生制度
**** 各类公共场所的卫生要求
*** 公共场所的卫生管理与监督
**** 公共场所的卫生管理
***** 发放「健康合格证」和定期体检
***** 组织从业人员进行卫生知识培训
***** 发放「卫生许可证」
***** 向公众进行健康教育
***** 危害健康事故的处理
**** 公共场所的卫生监督
***** 预防性卫生监督
对新建、改建和扩建公共场所的选址、设计和竣工验收实施的预防性卫生监督活动。
***** 经常性卫生监督
是指卫生监督机构对公共场所卫生有计划地进行定期或不定期检查、指导、监督和监测。
** 城乡规划卫生
*** 城市规划卫生
**** 居住区规划卫生
***** 容积率（plot ratio, floor area ratio）
总建筑面积与建筑用地面积的比值。
***** 居住建筑密度（density of residential building）
居住用地内，各类建筑的基底总面积与居住区用地面积的比率。
= 居住建筑基底面积（m^2） / 居住建筑用地面积（m^2） ×100%
人均居住建筑用地面积（m^2/人） = 人均居住面积定额（m^2/人） / (居住建筑密度（%）×层数×平面系数) ×100%
***** 居住区人口密度
****** 人口毛密度（residential density）
居住用地上居住的人口数量。
****** 人口净密度（net residential density）
单位住宅用地上居住的人口数量。
**** 城市绿化（urban afforestation）
人均绿地面积标准为 ≥9.0m^2/人
绿地率（greening rate），城市一定地区内各类绿化用地总面积占该地区总面积的比例。
新区建设应不低于 30%；旧区改建不宜低于 25%。
***** 绿化的卫生学意义
****** 调节和改善小气候
****** 净化空气，降低噪声
****** 对人类有良好的生理和心理作用
** 环境质量评价（environmental quality assessment）
从环境卫生学角度按照一定的评价标准和方法对一定区域范围内的环境质量
进行客观的定性和定量调查分析、描述、评价和预测。
*** 环境质量现状评价
**** 污染源的调查评价
目的是筛选出主要污染源和主要污染物，同时还可评价污染防治的措施和治理的效果。
***** 对单一污染物的评价
***** 污染源综合评价
****** 等标污染负荷
把 i 污染物的排放量稀释到其相应排放标准时所需的介质量。
总等标污染负荷：几种污染物的等标污染负荷之和，所有污染源的等标污染负荷之和。
等标污染负荷比：某污染物的等标污染负荷占该厂或该区域所有污染物总等标污染负荷的百分比。
****** 「排毒系数」法
「排毒系数」是表示各种污染物的排放量及其毒性对人群健康潜在危害程度的相对指标。
假设每日排放的 i 污染物数量长期以来全部被人们吸收或摄入时，可引起呈现慢性中毒效应的人数。
**** 环境质量评价方法
***** 基本要素
****** 监测数据
****** 评价参数
选择最常见、有代表性、常规监测的污染物作为评价参数。
****** 评价标准
****** 评价权重
****** 环境质量评价模型
***** 数理统计法
***** 环境质量指数法
将大量监测数据经统计处理后求得其代表值，以环境卫生标准作为评价标准，代入专门设计的计算式，
换算成定量和客观地评价环境质量的无量纲数值。
**** 环境质量评价方法应用
***** 大气质量评价
****** 比值算数均数型大气质量指数
****** Ⅰ_1 大气质量指数
****** 大气污染超标指数
****** 分段线性函数型大气质量指数
污染物标准指数（PSI）
空气污染指数（air pollution index, API）
取各种污染物污染分指数中的最大者为该区域或城市中的空气污染指数 API，该项污染物即为首要污染物。
****** 空气质量预报
****** 幂函数型环境质量指数
橡树岭大气质量指数（ORAQI）
****** 普适指数
***** 水环境质量评价
****** 比值简单叠加型的水质指数
****** 算数均数型的水质指数
****** 水质类别判定
****** 评分加权征询法
****** Ross 水质指数
****** 水体的生物学评价
***** 室内环境质量评价
***** 土壤环境质量评价
***** 生态环境质量评价
***** 综合叠加型总环境质量指数
**** 环境质量与人群健康关系的调查评价
***** 人群对环境污染的暴露评价
***** 人群健康效应评价
****** 人群健康效应评价的一般内容与方法
****** 环境污染健康效应评价
对现有的环境污染包括长时间污染物排放或突发性事故引起的环境污染对健康造成影响的评价。
******* 现场初步调查
******* 健康效应评价包括健康危害确认
******* 暴露评价
******* 病因推断及因果关系判断
******** 关联的时间顺序
******** 关联的强度
******** 关联的剂量-反应关系
******** 暴露与疾病分布的一致性
******** 关联的可重复性
******** 生物学合理性
******** 终止效应
***** 健康经济损失评价
