environmental_health/environmental_health.html
<li><a id="org73fd54d"></a>建筑材料和装饰材料选择<br  /></li>
<li><a id="orgdffcd1c"></a>合理的住宅平面配置<br  /></li>
<li><a id="org318b55d"></a>合理的住宅卫生规模<br  /></li>
<li><a id="orgbc5c5fd"></a>采用改善空气质量的措施<br  /></li>
<li><a id="org4bccef7"></a>改进个人卫生习惯<br  /></li>
<li><a id="org20d4702"></a>合理使用和保养各种设施<br  /></li>
<li><a id="orgae2f8f8"></a>加强卫生宣传教育和健全卫生法制<br  /></li></ol></li></ol>
</div>
<div id="outline-container-org8b71d6c" class="outline-4">
<h4 id="org8b71d6c"><span class="section-number-4">9.4.5</span> 室内空气污染的控制对策</h4>
<div class="outline-text-4" id="text-9-4-5">
</div><ol class="org-ol"><li><a id="orgc3ac687"></a>建立健全室内空气质量标准<br  /></li>
<li><a id="org80aaf1a"></a>加强建筑施工工程室内环境质量管理<br  /></li>
<li><a id="orgda32cf9"></a>加强能源利用的管理<br  /></li>
<li><a id="orgf6b0a24"></a>合理使用空调设备<br  /></li>
<li><a id="org79ea14d"></a>加强卫生宣传教育<br  /></li></ol>
</div>
</div>
<div id="outline-container-org7701042" class="outline-3">
<h3 id="org7701042"><span class="section-number-3">9.5</span> 住宅的卫生防护措施和监督</h3>
</div>
<div id="outline-container-org22f79e7" class="outline-3">
<h3 id="org22f79e7"><span class="section-number-3">9.6</span> 办公场所卫生</h3>
<div class="outline-text-3" id="text-9-6">
</div><div id="outline-container-org84a4876" class="outline-4">
<h4 id="org84a4876"><span class="section-number-4">9.6.1</span> 办公人员相对集中，流动性较小</h4>
</div>
<div id="outline-container-org98f364f" class="outline-4">
<h4 id="org98f364f"><span class="section-number-4">9.6.2</span> 办公人员滞留时间长，活动范围小</h4>
</div>
<div id="outline-container-org800dca7" class="outline-4">
<h4 id="org800dca7"><span class="section-number-4">9.6.3</span> 办公场所分布范围广泛，基本条件和卫生状况相差较大</h4>
</div>
<div id="outline-container-orgbaa8cb4" class="outline-4">
<h4 id="orgbaa8cb4"><span class="section-number-4">9.6.4</span> 办公场所中的存在诸多影响人体健康的不利因素</h4>
</div>
</div>
<div id="outline-container-org22d0f9a" class="outline-3">
<h3 id="org22d0f9a"><span class="section-number-3">9.7</span> 办公场所的卫生管理与卫生监督</h3>
</div>
<div id="outline-container-org70dff5c" class="outline-3">
<h3 id="org70dff5c"><span class="section-number-3">9.8</span> 室内空气污染对健康影响的调查</h3>
</div>
</div>
<div id="outline-container-orgd0426f6" class="outline-2">
<h2 id="orgd0426f6"><span class="section-number-2">10</span> 公共场所卫生</h2>
<div class="outline-text-2" id="text-10">
</div><div id="outline-container-org0323c87" class="outline-3">
<h3 id="org0323c87"><span class="section-number-3">10.1</span> 概述</h3>
<div class="outline-text-3" id="text-10-1">
<ul class="org-ul">
<li>根据公众生活活动和社会活动的需要，人工建成的具有多种服务功能的封闭式或开放式的公共建筑设施。</li>
</ul>
</div>
<div id="outline-container-org5cefef5" class="outline-4">
<h4 id="org5cefef5"><span class="section-number-4">10.1.1</span> 公共场所的卫生学特点</h4>
<div class="outline-text-4" id="text-10-1-1">
</div><ol class="org-ol"><li><a id="orgef7e56c"></a>人群密集，流动性大<br  /></li>
<li><a id="orgc00afe8"></a>设备及物品易被污染<br  /></li>
<li><a id="org549a48e"></a>涉及面广<br  /></li>
<li><a id="org4c48e92"></a>从业人员素质参差不齐<br  /></li></ol>
</div>
<div id="outline-container-org3d178cb" class="outline-4">
<h4 id="org3d178cb"><span class="section-number-4">10.1.2</span> 公共场所的分类</h4>
<div class="outline-text-4" id="text-10-1-2">
<ul class="org-ul">
<li>住宿与交际场所，8 种</li>
<li>洗浴与美容场所，3 种</li>
<li>文化娱乐场所，5 种</li>
<li>体育与游乐场所，3 种</li>
<li>文化交流场所，4 种</li>
<li>购物场所，2 种</li>
<li>就诊与交通场所，3 种</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgf04b512" class="outline-3">
<h3 id="orgf04b512"><span class="section-number-3">10.2</span> 公共场所主要环境因素及人体健康的影响</h3>
</div>
<div id="outline-container-org064b105" class="outline-3">
<h3 id="org064b105"><span class="section-number-3">10.3</span> 公共场所的卫生要求</h3>
<div class="outline-text-3" id="text-10-3">
</div><div id="outline-container-org98cb71a" class="outline-4">
<h4 id="org98cb71a"><span class="section-number-4">10.3.1</span> 基本卫生要求</h4>
<div class="outline-text-4" id="text-10-3-1">
</div><ol class="org-ol"><li><a id="org62521ec"></a>选址和设计要求<br  /><ol class="org-ol"><li><a id="org838ed3a"></a>选址的选址的基本原则<br  /></li>
<li><a id="org8b82762"></a>平面布置的基本要求<br  /></li>
<li><a id="org0864438"></a>内部结构的基本要求<br  /></li></ol></li>
<li><a id="org04579ea"></a>基本卫生要求<br  /><ol class="org-ol"><li><a id="org50f93f2"></a>良好的微小气候<br  /></li>
<li><a id="orgd304d2e"></a>良好的环境<br  /></li>
<li><a id="orgc9d2152"></a>器具、用具和各种设施清洁卫生<br  /></li>
<li><a id="org72f1bfd"></a>从业人员必须身体健康并具备基本卫生知识<br  /></li>
<li><a id="orgcf42f4b"></a>做好卫生防病工作<br  /></li>
<li><a id="org491c272"></a>建立健全卫生制度<br  /></li></ol></li></ol>
</div>
<div id="outline-container-orgdf931c7" class="outline-4">
<h4 id="orgdf931c7"><span class="section-number-4">10.3.2</span> 各类公共场所的卫生要求</h4>
</div>
</div>
<div id="outline-container-org4ea71eb" class="outline-3">
<h3 id="org4ea71eb"><span class="section-number-3">10.4</span> 公共场所的卫生管理与监督</h3>
<div class="outline-text-3" id="text-10-4">
</div><div id="outline-container-org8d32a71" class="outline-4">
<h4 id="org8d32a71"><span class="section-number-4">10.4.1</span> 公共场所的卫生管理</h4>
<div class="outline-text-4" id="text-10-4-1">
</div><ol class="org-ol"><li><a id="org1a5102a"></a>发放「健康合格证」和定期体检<br  /></li>
<li><a id="org49ab3ae"></a>组织从业人员进行卫生知识培训<br  /></li>
<li><a id="orgdfc1b2d"></a>发放「卫生许可证」<br  /></li>
<li><a id="orgb3502f1"></a>向公众进行健康教育<br  /></li>
<li><a id="orga1f685f"></a>危害健康事故的处理<br  /></li></ol>
</div>
<div id="outline-container-orga0a5998" class="outline-4">
<h4 id="orga0a5998"><span class="section-number-4">10.4.2</span> 公共场所的卫生监督</h4>
<div class="outline-text-4" id="text-10-4-2">
</div><ol class="org-ol"><li><a id="orgcd6fed0"></a>预防性卫生监督<br  /><div class="outline-text-5" id="text-10-4-2-1">
<ul class="org-ul">
<li>对新建、改建和扩建公共场所的选址、设计和竣工验收实施的预防性卫生监督活动。</li>
</ul>
</div></li>
<li><a id="orgbeebee0"></a>经常性卫生监督<br  /><div class="outline-text-5" id="text-10-4-2-2">
<ul class="org-ul">
<li>是指卫生监督机构对公共场所卫生有计划地进行定期或不定期检查、指导、监督和监测。</li>
</ul>
</div></li></ol>
</div>
</div>
</div>
<div id="outline-container-org7f022b9" class="outline-2">
<h2 id="org7f022b9"><span class="section-number-2">11</span> 城乡规划卫生</h2>
<div class="outline-text-2" id="text-11">
</div><div id="outline-container-org6ad44c6" class="outline-3">
<h3 id="org6ad44c6"><span class="section-number-3">11.1</span> 城市规划卫生</h3>
<div class="outline-text-3" id="text-11-1">
</div><div id="outline-container-org9907a14" class="outline-4">
<h4 id="org9907a14"><span class="section-number-4">11.1.1</span> 居住区规划卫生</h4>
<div class="outline-text-4" id="text-11-1-1">
</div><ol class="org-ol"><li><a id="org42ba38e"></a>容积率（plot ratio, floor area ratio）<br  /><div class="outline-text-5" id="text-11-1-1-1">
<ul class="org-ul">
<li>总建筑面积与建筑用地面积的比值。</li>
</ul>
</div></li>
<li><a id="org78031d2"></a>居住建筑密度（density of residential building）<br  /><div class="outline-text-5" id="text-11-1-1-2">
<ul class="org-ul">
<li>居住用地内，各类建筑的基底总面积与居住区用地面积的比率。</li>
<li>= 居住建筑基底面积（m<sup>2</sup>） / 居住建筑用地面积（m<sup>2</sup>） ×100%</li>
<li>人均居住建筑用地面积（m<sup>2</sup>/人） = 人均居住面积定额（m<sup>2</sup>/人） / (居住建筑密度（%）×层数×平面系数) ×100%</li>
</ul>
</div></li>
<li><a id="orgb859eda"></a>居住区人口密度<br  /><ol class="org-ol"><li><a id="org3ff2b3e"></a>人口毛密度（residential density）<br  /><div class="outline-text-6" id="text-11-1-1-3-1">
<ul class="org-ul">
<li>居住用地上居住的人口数量。</li>
</ul>
</div></li>
<li><a id="org120897b"></a>人口净密度（net residential density）<br  /><div class="outline-text-6" id="text-11-1-1-3-2">
<ul class="org-ul">
<li>单位住宅用地上居住的人口数量。</li>
</ul>
</div></li></ol></li></ol>
</div>
<div id="outline-container-org85aced4" class="outline-4">
<h4 id="org85aced4"><span class="section-number-4">11.1.2</span> 城市绿化（urban afforestation）</h4>
<div class="outline-text-4" id="text-11-1-2">
<ul class="org-ul">
<li>人均绿地面积标准为 ≥9.0m<sup>2</sup>/人</li>
<li>绿地率（greening rate），城市一定地区内各类绿化用地总面积占该地区总面积的比例。</li>
<li>新区建设应不低于 30%；旧区改建不宜低于 25%。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgc40f9ce"></a>绿化的卫生学意义<br  /><ol class="org-ol"><li><a id="org8c585dc"></a>调节和改善小气候<br  /></li>
<li><a id="orgf0b89d0"></a>净化空气，降低噪声<br  /></li>
<li><a id="org13fec55"></a>对人类有良好的生理和心理作用<br  /></li></ol></li></ol>
</div>
</div>
</div>
<div id="outline-container-org4bbcb19" class="outline-2">
<h2 id="org4bbcb19"><span class="section-number-2">12</span> 环境质量评价（environmental quality assessment）</h2>
<div class="outline-text-2" id="text-12">
<ul class="org-ul">
<li>从环境卫生学角度按照一定的评价标准和方法对一定区域范围内的环境质量进行客观的定性和定量调查分析、描述、评价和预测。</li>
</ul>
</div>
<div id="outline-container-org8728f46" class="outline-3">
<h3 id="org8728f46"><span class="section-number-3">12.1</span> 环境质量现状评价</h3>
<div class="outline-text-3" id="text-12-1">
</div><div id="outline-container-org5d650be" class="outline-4">
<h4 id="org5d650be"><span class="section-number-4">12.1.1</span> 污染源的调查评价</h4>
<div class="outline-text-4" id="text-12-1-1">
<ul class="org-ul">
<li>目的是筛选出主要污染源和主要污染物，同时还可评价污染防治的措施和治理的效果。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org78c8091"></a>对单一污染物的评价<br  /></li>
<li><a id="orgdf03f72"></a>污染源综合评价<br  /><ol class="org-ol"><li><a id="orgd0d00b9"></a>等标污染负荷<br  /><div class="outline-text-6" id="text-12-1-1-2-1">
<ul class="org-ul">
<li>把 i 污染物的排放量稀释到其相应排放标准时所需的介质量。</li>
<li>总等标污染负荷：几种污染物的等标污染负荷之和，所有污染源的等标污染负荷之和。</li>
<li>等标污染负荷比：某污染物的等标污染负荷占该厂或该区域所有污染物总等标污染负荷的百分比。</li>
</ul>
</div></li>
<li><a id="org4d6811e"></a>「排毒系数」法<br  /><div class="outline-text-6" id="text-12-1-1-2-2">
<ul class="org-ul">
<li>「排毒系数」是表示各种污染物的排放量及其毒性对人群健康潜在危害程度的相对指标。</li>
<li>假设每日排放的 i 污染物数量长期以来全部被人们吸收或摄入时，可引起呈现慢性中毒效应的人数。</li>
</ul>
</div></li></ol></li></ol>
</div>
<div id="outline-container-org17269f8" class="outline-4">
<h4 id="org17269f8"><span class="section-number-4">12.1.2</span> 环境质量评价方法</h4>
<div class="outline-text-4" id="text-12-1-2">
</div><ol class="org-ol"><li><a id="orgc824b3d"></a>基本要素<br  /><ol class="org-ol"><li><a id="org32ff2bd"></a>监测数据<br  /></li>
<li><a id="orgf759cef"></a>评价参数<br  /><div class="outline-text-6" id="text-12-1-2-1-2">
<ul class="org-ul">
<li>选择最常见、有代表性、常规监测的污染物作为评价参数。</li>
</ul>
</div></li>
<li><a id="org630d275"></a>评价标准<br  /></li>
<li><a id="org8e1769a"></a>评价权重<br  /></li>
<li><a id="org6517335"></a>环境质量评价模型<br  /></li></ol></li>
<li><a id="org1412602"></a>数理统计法<br  /></li>
<li><a id="org54d2422"></a>环境质量指数法<br  /><div class="outline-text-5" id="text-12-1-2-3">
<ul class="org-ul">
<li>将大量监测数据经统计处理后求得其代表值，以环境卫生标准作为评价标准，代入专门设计的计算式，换算成定量和客观地评价环境质量的无量纲数值。</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org13f5e41" class="outline-4">
<h4 id="org13f5e41"><span class="section-number-4">12.1.3</span> 环境质量评价方法应用</h4>
<div class="outline-text-4" id="text-12-1-3">
</div><ol class="org-ol"><li><a id="orga56d053"></a>大气质量评价<br  /><ol class="org-ol"><li><a id="org9e9608e"></a>比值算数均数型大气质量指数<br  /></li>
<li><a id="org237ae17"></a>Ⅰ<sub>1</sub> 大气质量指数<br  /></li>
<li><a id="org9343a84"></a>大气污染超标指数<br  /></li>
<li><a id="orgc46013a"></a>分段线性函数型大气质量指数<br  /><div class="outline-text-6" id="text-12-1-3-1-4">
<ul class="org-ul">
<li>污染物标准指数（PSI）</li>
<li>空气污染指数（air pollution index, API）</li>
<li>取各种污染物污染分指数中的最大者为该区域或城市中的空气污染指数 API，该项污染物即为首要污染物。</li>
</ul>
</div></li>
<li><a id="org0175a53"></a>空气质量预报<br  /></li>
<li><a id="org3191d12"></a>幂函数型环境质量指数<br  /><div class="outline-text-6" id="text-12-1-3-1-6">
<ul class="org-ul">
<li>橡树岭大气质量指数（ORAQI）</li>
</ul>
</div></li>
<li><a id="org39d0219"></a>普适指数<br  /></li></ol></li>
<li><a id="org5fce3e2"></a>水环境质量评价<br  /><ol class="org-ol"><li><a id="org1ff643c"></a>比值简单叠加型的水质指数<br  /></li>
<li><a id="org4b6b1d5"></a>算数均数型的水质指数<br  /></li>
<li><a id="orgefbf864"></a>水质类别判定<br  /></li>
<li><a id="orgf1fc8e9"></a>评分加权征询法<br  /></li>
<li><a id="orga9311e8"></a>Ross 水质指数<br  /></li>
<li><a id="org6e61b13"></a>水体的生物学评价<br  /></li></ol></li>
<li><a id="org6aa86bf"></a>室内环境质量评价<br  /></li>
<li><a id="orgd2aea4d"></a>土壤环境质量评价<br  /></li>
<li><a id="org13ea103"></a>生态环境质量评价<br  /></li>
<li><a id="org2ac6e2e"></a>综合叠加型总环境质量指数<br  /></li></ol>
</div>
<div id="outline-container-org39ab834" class="outline-4">
<h4 id="org39ab834"><span class="section-number-4">12.1.4</span> 环境质量与人群健康关系的调查评价</h4>
<div class="outline-text-4" id="text-12-1-4">
</div><ol class="org-ol"><li><a id="org4e7f043"></a>人群对环境污染的暴露评价<br  /></li>
<li><a id="org1e9adcd"></a>人群健康效应评价<br  /><ol class="org-ol"><li><a id="org6007f36"></a>人群健康效应评价的一般内容与方法<br  /></li>
<li><a id="orgdf25f85"></a>环境污染健康效应评价<br  /><div class="outline-text-6" id="text-12-1-4-2-2">
<ul class="org-ul">
<li>对现有的环境污染包括长时间污染物排放或突发性事故引起的环境污染对健康造成影响的评价。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgab2a199"></a>现场初步调查<br  /></li>
<li><a id="orge26603a"></a>健康效应评价包括健康危害确认<br  /></li>
