environmental_health/environmental_health.org
*** 环境影响评价（environmental impact assessment, EIA）
环境质量评价的一项重要内容，
是指对规划和建设项目实施后可能造成的环境影响进行分析、预测和评估，提出预防或者减轻不良环境影响的对策和措施，
并进行跟踪监测的方法与制度。
既是一种方法又是一种制度。
**** 内容和程序
**** 评价方法
科学的预测是正确评价的基础。
***** 环境现状的调查
***** 拟建项目工程概况
***** 环境影响预测与评价
*** 环境健康影响评价（environmental health impact assessment, EHIA）
预测、分析和评估由规划和建设项目实施后可能造成的环境质量变化而带来的人群健康影响及其安全性。
**** 评价方法
***** 工业建设项目
****** 健康影响因素的识别
****** 健康影响的估计
****** 预防措施的建议
***** 水利建设项目
*** 环境风险评价（environmental risk assessment）
** 家用化学品卫生
*** 家用化学品与健康
**** 化妆品（cosmetic）
以涂抹、喷洒或其他类似方法，施于人体表面任何部位，以达到清洁、消除不良气味、护肤、美容和修饰目的的产品。
***** 种类
***** 不良影响
****** 皮肤的不良影响
******* 刺激性接触性皮炎（irritant contact dermatitis, ICD）
最常见的病变。
皮损限于接触部位，边界清楚。
******* 变应性接触性皮炎（allergic contact dermatitis, ACD）
特应性体质是发生变应性接触性皮炎的主要原因。
******* 化妆品光感性皮炎（photosensitive dermatitis induced by cosmetics）
******** 光变应性接触性皮炎（ophotallergic contact dermatitis, PCD）
接触日光的部位出现皮肤炎症反应。
******** 光毒性皮炎（phototoxic dermatitis）
增加皮肤对光的敏感性。
******* 化妆品痤疮（acne induced by cosmetics）
******* 化妆品皮肤色素异常（skin discolouration）
****** 毛发损害
****** 甲损害
****** 眼损害
***** 微生物污染的危害
***** 所含化学物质的毒性作用
**** 洗涤剂（detergent）
***** 对健康的影响
主要来自合成洗涤剂，主要取决于其表面活性剂。
阳离子型表面活性剂毒性较大，非离子型毒性较小，阴离子型毒性介于两者之间。
**** 化学消毒剂（chemical disinfectant）
**** 粘合剂（adhesive）
**** 涂料（paint）
**** 家用杀（驱）虫剂（insecticide）
*** 家用化学品的卫生监督与管理
** 突发环境污染事件（abrupt environmental pollution accidents）及其应急处理
