environmental_health/environmental_health.html
<li><a id="org19ec897"></a>暴露评价<br  /></li>
<li><a id="org2fc9a1a"></a>病因推断及因果关系判断<br  /><ol class="org-ol"><li><a id="orgfb7ef78"></a>关联的时间顺序<br  /></li>
<li><a id="orgd0273c5"></a>关联的强度<br  /></li>
<li><a id="org736a377"></a>关联的剂量-反应关系<br  /></li>
<li><a id="org0b5d799"></a>暴露与疾病分布的一致性<br  /></li>
<li><a id="orgcdb3973"></a>关联的可重复性<br  /></li>
<li><a id="orgcf57ca9"></a>生物学合理性<br  /></li>
<li><a id="orge8cebe5"></a>终止效应<br  /></li></ol></li></ol></li></ol></li>
<li><a id="org7ad1499"></a>健康经济损失评价<br  /></li></ol>
</div>
</div>
<div id="outline-container-orgcbd785d" class="outline-3">
<h3 id="orgcbd785d"><span class="section-number-3">12.2</span> 环境影响评价（environmental impact assessment, EIA）</h3>
<div class="outline-text-3" id="text-12-2">
<ul class="org-ul">
<li>环境质量评价的一项重要内容，</li>
<li>是指对规划和建设项目实施后可能造成的环境影响进行分析、预测和评估，提出预防或者减轻不良环境影响的对策和措施，并进行跟踪监测的方法与制度。</li>
<li>既是一种方法又是一种制度。</li>
</ul>
</div>
<div id="outline-container-orgbfa7226" class="outline-4">
<h4 id="orgbfa7226"><span class="section-number-4">12.2.1</span> 内容和程序</h4>
</div>
<div id="outline-container-org1d044bc" class="outline-4">
<h4 id="org1d044bc"><span class="section-number-4">12.2.2</span> 评价方法</h4>
<div class="outline-text-4" id="text-12-2-2">
<ul class="org-ul">
<li>科学的预测是正确评价的基础。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgcdf7343"></a>环境现状的调查<br  /></li>
<li><a id="org328fe95"></a>拟建项目工程概况<br  /></li>
<li><a id="orgcb64b60"></a>环境影响预测与评价<br  /></li></ol>
</div>
</div>
<div id="outline-container-orge46d192" class="outline-3">
<h3 id="orge46d192"><span class="section-number-3">12.3</span> 环境健康影响评价（environmental health impact assessment, EHIA）</h3>
<div class="outline-text-3" id="text-12-3">
<ul class="org-ul">
<li>预测、分析和评估由规划和建设项目实施后可能造成的环境质量变化而带来的人群健康影响及其安全性。</li>
</ul>
</div>
<div id="outline-container-orgc813bb7" class="outline-4">
<h4 id="orgc813bb7"><span class="section-number-4">12.3.1</span> 评价方法</h4>
<div class="outline-text-4" id="text-12-3-1">
</div><ol class="org-ol"><li><a id="org0cb05db"></a>工业建设项目<br  /><ol class="org-ol"><li><a id="org49cf712"></a>健康影响因素的识别<br  /></li>
<li><a id="org162c800"></a>健康影响的估计<br  /></li>
<li><a id="org68b9bdc"></a>预防措施的建议<br  /></li></ol></li>
<li><a id="org6fc3ddf"></a>水利建设项目<br  /></li></ol>
</div>
</div>
<div id="outline-container-orgf88822e" class="outline-3">
<h3 id="orgf88822e"><span class="section-number-3">12.4</span> 环境风险评价（environmental risk assessment）</h3>
</div>
</div>
<div id="outline-container-orgf567ef8" class="outline-2">
<h2 id="orgf567ef8"><span class="section-number-2">13</span> 家用化学品卫生</h2>
<div class="outline-text-2" id="text-13">
</div><div id="outline-container-orge806ef6" class="outline-3">
<h3 id="orge806ef6"><span class="section-number-3">13.1</span> 家用化学品与健康</h3>
<div class="outline-text-3" id="text-13-1">
</div><div id="outline-container-org5b59e45" class="outline-4">
<h4 id="org5b59e45"><span class="section-number-4">13.1.1</span> 化妆品（cosmetic）</h4>
<div class="outline-text-4" id="text-13-1-1">
<ul class="org-ul">
<li>以涂抹、喷洒或其他类似方法，施于人体表面任何部位，以达到清洁、消除不良气味、护肤、美容和修饰目的的产品。</li>
</ul>
</div>
<ol class="org-ol"><li><a id="org1acae05"></a>种类<br  /></li>
<li><a id="org95771c3"></a>不良影响<br  /><ol class="org-ol"><li><a id="org5450823"></a>皮肤的不良影响<br  /><ol class="org-ol"><li><a id="orgf4aa47c"></a>刺激性接触性皮炎（irritant contact dermatitis, ICD）<br  /><div class="outline-text-7" id="text-13-1-1-2-1-1">
<ul class="org-ul">
<li>最常见的病变。</li>
<li>皮损限于接触部位，边界清楚。</li>
</ul>
</div></li>
<li><a id="org6dbe19e"></a>变应性接触性皮炎（allergic contact dermatitis, ACD）<br  /><div class="outline-text-7" id="text-13-1-1-2-1-2">
<ul class="org-ul">
<li>特应性体质是发生变应性接触性皮炎的主要原因。</li>
</ul>
</div></li>
<li><a id="org8951f63"></a>化妆品光感性皮炎（photosensitive dermatitis induced by cosmetics）<br  /><ol class="org-ol"><li><a id="orgfa45ac7"></a>光变应性接触性皮炎（ophotallergic contact dermatitis, PCD）<br  /><div class="outline-text-8" id="text-13-1-1-2-1-3-1">
<ul class="org-ul">
<li>接触日光的部位出现皮肤炎症反应。</li>
</ul>
</div></li>
<li><a id="org0342d10"></a>光毒性皮炎（phototoxic dermatitis）<br  /><div class="outline-text-8" id="text-13-1-1-2-1-3-2">
<ul class="org-ul">
<li>增加皮肤对光的敏感性。</li>
</ul>
</div></li></ol></li>
<li><a id="org4b3bbcf"></a>化妆品痤疮（acne induced by cosmetics）<br  /></li>
<li><a id="org4b39c58"></a>化妆品皮肤色素异常（skin discolouration）<br  /></li></ol></li>
<li><a id="org6bb4018"></a>毛发损害<br  /></li>
<li><a id="org6936ffb"></a>甲损害<br  /></li>
<li><a id="org92d78c7"></a>眼损害<br  /></li></ol></li>
<li><a id="orge024c37"></a>微生物污染的危害<br  /></li>
<li><a id="org30677d5"></a>所含化学物质的毒性作用<br  /></li></ol>
</div>
<div id="outline-container-orgc34a485" class="outline-4">
<h4 id="orgc34a485"><span class="section-number-4">13.1.2</span> 洗涤剂（detergent）</h4>
<div class="outline-text-4" id="text-13-1-2">
</div><ol class="org-ol"><li><a id="org62ee83d"></a>对健康的影响<br  /><div class="outline-text-5" id="text-13-1-2-1">
<ul class="org-ul">
<li>主要来自合成洗涤剂，主要取决于其表面活性剂。</li>
<li>阳离子型表面活性剂毒性较大，非离子型毒性较小，阴离子型毒性介于两者之间。</li>
</ul>
</div></li></ol>
</div>
<div id="outline-container-org0192879" class="outline-4">
<h4 id="org0192879"><span class="section-number-4">13.1.3</span> 化学消毒剂（chemical disinfectant）</h4>
</div>
<div id="outline-container-org221b661" class="outline-4">
<h4 id="org221b661"><span class="section-number-4">13.1.4</span> 粘合剂（adhesive）</h4>
</div>
<div id="outline-container-org80cec94" class="outline-4">
<h4 id="org80cec94"><span class="section-number-4">13.1.5</span> 涂料（paint）</h4>
</div>
<div id="outline-container-org7a4aa1f" class="outline-4">
<h4 id="org7a4aa1f"><span class="section-number-4">13.1.6</span> 家用杀（驱）虫剂（insecticide）</h4>
</div>
</div>
<div id="outline-container-org1c56234" class="outline-3">
<h3 id="org1c56234"><span class="section-number-3">13.2</span> 家用化学品的卫生监督与管理</h3>
</div>
</div>
<div id="outline-container-orgf57116d" class="outline-2">
<h2 id="orgf57116d"><span class="section-number-2">14</span> 突发环境污染事件（abrupt environmental pollution accidents）及其应急处理</h2>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Yuanchen Xie &lt;yuanchen.gm@gmail.com&gt;</p>
<p class="date">Created: 2016-12-23 五 10:15</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
